Repository: Hakayati/paleonaut
Catalog: osqa/locale/*/LC_MESSAGES/django.po
Languages: de

source: Difference in days betwen the posted date of a question and an answer for the answer author to be awarded the Necromancer badge.
de: Difference in Tagen betwen dem Veröffentlichungsdatum einer Frage und einer Antwort auf die Antwort Autor ausgezeichnet mit dem Nekromanten Abzeichen werden.

source: Taxonomist usage count
de: Taxonomist Verwendungsanzahl

source: How many usages a tag needs to have for the tag creator to be awarded the Taxonomist badge.
de: Wie viele Verwendungen ein Tag haben muss für die Tag-Schöpfer die Taxonomist Abzeichen verliehen werden.

source: Compressing xml files
de: Komprimieren von XML-Dateien

source: Importing uploaded files
de: Importieren hochgeladener Dateien

source: Importing skins folder
de: Importieren Skins Ordner

source: Writing inf file.
de: Schreiben inf-Datei.

source: Saving backup file
de: Backup-Datei speichern

source: Queued
de: Warteschlange

source: Starting
de: Ausgehend

source: Exporting %s
de: Exportieren %s

source: Exporting
de: Exportieren

source: Writing temp file
de: Schreiben temporäre Datei

source: Writing %s temp file
de: Schreiben %s temporäre Datei

source: Done
de: Geschehen

source: Compressing files
de: Komprimieren von Dateien

source: Actions
de: Aktionen

source: Awards
de: Auszeichnungen

source: Settings
de: Einstellungen

source: File format
de: Dateiformat

source: File format of the compressed backup
de: Datei-Format der komprimierten,

source: Anonymized data
de: Anonymisierte Daten

source: Don't export user data and make all content anonymous
de: Exportieren Sie keine Benutzerdaten und stellen alle Inhalte anonym

source: Uploaded files
de: Hochgeladene Dateien

source: Include uploaded files in the backup
de: Fügen hochgeladenen Dateien im Backup

source: Skins folder
de: Skins Ordner

source: Include skins folder in the backup
de: Fügen Skins Ordner im Backup

source: Importing %s
de: Importieren %s

source: Importing
de: Einfuhr

source: Exporter settings
de: Exporteur Einstellungen

source: Data export settings
de: Datenexport Einstellungen

source: Backups storage
de: Backups Lagerung

source: A folder to keep your backups organized.
de: Ein Ordner, um Ihre Backups organisiert.

source: exporter/
de: Exporteur /

source: state/
de: Zustand /

source: running/
de: Laufen /

source: exporter
de: Exporteur

source: XML data export
de: XML Datenexport

source: XML data exporter
de: XML-Daten exportiert

source: Export database to XML format
de: Export Datenbank im XML-Format

source: Available backups
de: Erhältlich Backups

source: Start new backup
de: Starten Sie neue Backup

source: Start
de: Starten

source: XML data importer
de: XML-Daten Importeur

source: Import data from dump file
de: Importieren von Daten aus Dump-Datei

source: Your backup is ready to be downloaded.
de: Ihre Sicherung ist zum Download bereit.

source: All data sucessfully imported.
de: Alle Daten erfolgreich importiert.

source: Please check the log file for a full stack trace.
de: Bitte überprüfen Sie die Log-Datei für einen vollen Stack-Trace.

source: Please wait while we prepare your backup file to download.
de: Bitte warten Sie, während wir Ihre Backup-Datei zum Download vorbereitet.

source: Please wait while we import your data.
de: Bitte warten Sie, während wir Ihre Daten zu importieren.

source: Started <span id="time_started"></span>
de: Schritte <span id="time_started"> </span>

source: Download file
de: Datei herunterladen

source: Total progress
de: Insgesamt Fortschritte

source: of
de: von

source: Please enter valid username and password (both are case-sensitive).
de: Bitte geben Sie einen gültige Benutzername und Passwort ein (Groß/Kleinschreibung beachten).

source: Login failed.
de: Fehler bei der Anmeldung.

source: This user is not a valid user
de: Dieser Benutzer ist kein gültiger Benutzer

source: Please enter username and password
de: Bitte geben Sie Ihren Benutzernamen und Ihr Passwort ein

source: Please enter your password
de: Bitte geben Sie Ihr Passwort ein

source: Please enter user name
de: Bitte geben Sie Ihren Benutzernamen ein

source: Enter your local user name and password
de: Geben Sie Ihren lokalen Benutzernamen und das Passwort ein

source: or select your external provider above
de: oder wählen Sie Ihren externen Dienstleister über

source: Password
de: Passwort

source: Create account
de: Konto erstellen

source: Forgot your password?
de: Passwort vergessen?

source: Error, the oauth token is not on the server
de: Fehler - das OAuth-Token ist nicht auf dem Server

source: Something went wrong! Auth tokens do not match
de: Etwas ist schiefgelaufen! Auth Tokens stimmen nicht überein

source: Sorry, but your input is not a valid OpenId
de: Es tut uns leid, aber Ihre Eingabe ist keine gültige OpenId

source: The OpenId authentication request was canceled
de: OpenID-Authentifizierung wurde abgebrochen

source: The OpenId authentication failed:
de: OpenID Authentifizierung fehlgeschlagen:

source: Setup needed
de: Setup benötigt

source: The OpenId authentication failed with an unknown status:
de: OpenID Authentifizierung ist fehlgeschlagen mit einem unbekannten Status:

source: Enter your OpenId Url
de: Geben Sie Ihre OpenID-URL ein

source: Got %s upvotes in a question tagged with "bug"
de: Erhielt %s Upvotes in einer Frage die mit "Fehler " getaggt ist

source: Invalid captcha
de: captcha ungültig

source: user-%(id)s
de: Benutzer-%(id)s

source: user-%(id)s (google)
de: Benutzer-%(id)s (google)

source: user-%(id)s (yahoo)
de: Benutzer-%(id)s (yahoo)

source: SX Importer
de: SX Importeur

source: Welcome to Stack Exchange dump importer.
de: Willkommen bei Exchange Dump Importeur Stapel.

source: Merge users with same user name and email
de: Merge Benutzer mit demselben Benutzernamen und E-Mail
