Repository: Hakayati/paleonaut
Catalog: osqa/locale/*/LC_MESSAGES/django.po
Languages: de

source: <a href="%(subscriptions_url)s">Adjust your notification settings</a>
de: <a href="%(subscriptions_url)s">Passen Sie Ihre Benachrichtigungs-Einstellungen an</a>

source: reputation points
de: Reputationspunkte

source: %b %d at %H:%M
de: %b %d um %H:%M

source: %b %d '%y at %H:%M
de: %b %d '%y um %H:%M

source: 2 days ago
de: vor 2 Tagen

source: yesterday
de: gestern

source: hour ago
de: Stunde

source: hours ago
de: Stunden

source: min ago
de: Minute

source: mins ago
de: Minuten

source: sec ago
de: Sekunde

source: secs ago
de: Sekunden

source: answer permanent link
de: Permanent-Link beantworten

source: award points
de: Punkte vergeben

source: award points to %s
de: an %sPunkte vergeben

source: retag
de: tags ändern

source: reopen
de: wieder öffnen

source: close
de: schließen

source: report
de: melden

source: report as offensive (i.e containing spam, advertising, malicious text, etc.)
de: als unangebracht melden (z.B. Spam, Werbung, ...)

source: undelete
de: löschen rückgängig machen

source: see revisions
de: Revisionen anzeigen

source: mark as community wiki
de: als Community Wiki markieren

source: cancel community wiki
de: Community Wiki abbrechen

source: convert to comment
de: konvertieren zu Kommentar

source: convert to question
de: konvertieren zur Frage

source: posted
de: gepostet

source: Questions Graph
de: Fragen Graph

source: Users Graph
de: Benutzer Graph

source: '%s' settings saved succesfully
de: ' %s 'Einstellungen erfolgreich gespeichert

source: Bootstrap mode enabled
de: Bootstrap-Modus aktiviert

source: All values reverted to defaults
de: Alle Werte auf die Standardwerte zurückgesetzt

source: All values recalculated
de: Alle Werte neu berechnet

source: Maintenance mode enabled
de: Wartung-Modus aktiviert

source: Settings adjusted
de: Einstellungen angepasst

source: Your site is now running normally
de: Ihre Website läuft jetzt normal

source: Currently down for maintenance. We'll be back soon
de: Derzeit für Wartungsarbeiten heruntergefahren. Wir werden bald zurück sein

source: Create new user
de: Neues Benutzerkonto

source: New user created sucessfully. %s.
de: Neuer Benutzer erstellt erfolgreich. %s .

source: See %s profile
de: Siehe %s Profil

source: author
de: Verfasser

source: score
de: Punktzahl

source: Bulk management
de: Masse Management

source: filter
de: filtern

source: No action performed
de: Keine Aktion durchgeführt

source: All selected nodes marked as deleted
de: Alle ausgewählten Knoten als gelöscht markiert

source: All selected nodes undeleted
de: Alle ausgewählten Knoten wiederhergestellt

source: bulk close
de: Großteil der Nähe

source: Selected questions were closed
de: Ausgewählte Fragen wurden geschlossen

source: All selected nodes deleted
de: Alle ausgewählten Knoten gelöscht

source: Sorry, these login credentials belong to another user. Plese terminate your current session and try again.
de: Diese Anmeldungsinformationen gehören zu einem anderen Benutzer - bitte beenden Sie Ihre session und versuchen Sie es erneut.

source: You are already logged in with that user.
de: Sie sind bereits mit dieser Benutzer angemeldet.

source: These login credentials are already associated with your account.
de: Diese Anmeldeinformationen sind bereits mit Ihrem Konto verknüpft.

source: The new credentials are now associated with your account
de: Die neuen Anmeldeinformationen sind nun mit Ihrem Konto verknüpft

source: Oops, something went wrong in the middle of this process. Please try again. Note that you need to have cookies enabled for the authentication to work.
de: Hoppla, da lief etwas in der Mitte dieses Prozesses falsch. Bitte versuchen Sie es erneut. Beachten Sie, dass Sie Cookies aktiviert haben müssen.

source: A welcome email has been sent to your email address.
de: Ein Willkommens-Mail wurde an Ihre E-Mail-Adresse gesendet.

source: Oops, something went wrong in the middle of this process. Please try again.
de: Hoppla, da lief etwas in der Mitte dieses Prozesses falsch. Bitte versuchen Sie es erneut.

source: An email has been sent with your temporary login key
de: Eine E-Mail hat mit Ihrem temporären Login Schlüssel wurde Ihnen zugeschickt

source: You are logged in with a temporary access key, please take the time to fix your issue with authentication.
de: Sie sind mit einem temporären Zugangsschlüssel eingeloggt, bitte nehmen Sie sich Zeit, um Ihr Problem mit der Authentifizierung zu beheben.

source: A message with an email validation link was just sent to your address.
de: Eine Nachricht mit einem E-Mail-Validierungs-Link wurde nur an Ihre Adresse geschickt.

source: Thank you, your email is now validated.
de: Danke, ist Ihre E-Mail jetzt validiert.

source: New password set
de: Neues Passwort aktiviert

source: Your password was changed
de: Ihr Passwort wurde geändert

source: You removed the association with %s
de: Sie entfernt die Verknüpfung mit %s

source: Welcome back %s, you are now logged in
de: Willkommen zurück %s , Sie sind jetzt angemeldet

source: You have a %s pending submission.
de: Sie haben eine %s offene Veröffentlichung

source: save it
de: speichern

source: review
de: nachprüfen

source: cancel
de: abbrechen

source: Sorry, but this account is suspended
de: Sorry, das Konto ist gesperrt

source: Sorry, but you don't have enough reputation points to %(action)s.<br />Please check the <a href='%(faq_url)s'>faq</a>
de: Es tut uns leid, aber Sie haben nicht genug Reputationspunkte um %(action)s. <br /> Bitte überprüfen Sie die <a href'%(faq_url)s'>FAQ</a>

source: Sorry but you cannot %(action)s your own post.<br />Please check the <a href='%(faq_url)s'>faq</a>
de: Es tut uns leid, aber Sie können nicht für Ihren eigenen Beitrag %(action)s . <br /> Bitte überprüfen Sie die <a href'%(faq_url)s'>FAQ</a>

source: Sorry but anonymous users cannot %(action)s.<br />Please login or create an account <a href='%(signin_url)s'>here</a>.
de: Sorry aber Anonyme Benutzer können keine %(action)s. <br /> Bitte loggen Sie sich ein oder erstellen Sie ein Konto <a href'%(signin_url)s'>hier</a>.

source: Sorry, but you don't have enough %(action)s left for today..<br />The limit is %(limit)s per day..<br />Please check the <a href='%(faq_url)s'>faq</a>
de: Es tut uns leid, aber Sie haben nicht genug %(action)s übrig für heute <br /> Das Limit ist %(limit)s pro Tag .. <br /> Bitte überprüfen Sie die <a href'%(faq_url)s'>FAQ</a>

source: Sorry, but you cannot %(action)s twice the same post.<br />Please check the <a href='%(faq_url)s'>faq</a>
de: Es tut uns leid, aber Sie können nicht den gleichen Post zweimal %(action)s<br /> Bitte überprüfen Sie die <a href'%(faq_url)s'>FAQ</a>

source: Sorry but you cannot cancel a vote after %(ndays)d %(tdays)s from the original vote
de: Es tut uns leid, aber Sie können nicht eine Stimme nach %(ndays)d %(tdays)s rückgängig machen.

source: day
de: Tagen

source: You have %(nvotes)s %(tvotes)s left today.
de: Sie haben %(nvotes)s %(tvotes)s übrig für heute.

source: flag posts
de: Post melden

source: flag
de: melden

source: flags
de: Meldungen

source: You already flagged this post with the following reason: %(reason)s
de: Sie haben bereits diesen Beitrag mit dem folgenden Grund: %(reason)s gemeldet.

source: Reason is empty
de: Grund ist leer

source: Thank you for your report. A moderator will review your submission shortly.
de: Vielen Dank für Ihren Bericht. Ein Moderator wird Ihre Meldung in Kürze überprüfen.

source: like comments
de: Kommentar mögen

source: like
de: mögen

source: delete comments
de: Kommentare löschen

source: mark a question as favorite
de: eine Antwort als Favorit erklären

source: Invalid request
de: Ungültige Anforderung

source: Comment is empty
de: Kommentar ist leer

source: At least %d characters required on comment body.
de: Mindestens %d Zeichen werden für das Kommentar benötigt.

source: No more than %d characters on comment body.
de: Nicht mehr als %d Zeichen für das Kommentar.

source: edit comments
de: Kommentare bearbeiten

source: accept answers
de: Antworten akzeptieren

source: Sorry but you cannot accept the answer
de: Es tut uns leid, aber Sie können diese Antwort nicht akzeptieren

source: This question already has an accepted answer.
de: Diese Frage hat bereits mehrere akzeptierte Antworten.

source: The author of this answer already has an accepted answer in this question.
de: Der Autor dieser Antwort hat bereits mehrer Antworten auf diese Frage akzeptiert.

source: delete posts
de: Beiträge löschen

source: close questions
de: Fragen schliessen

source: reopen questions
de: Fragen wieder öffnen

source: mark posts as community wiki
de: Beiträge als Community Wiki markieren

source: cancel a community wiki post
de: Community Wiki Beitrag abbrechen

source: Answer by %(uname)s: %(snippet)s...
de: Antwort von %(uname)s: %(snippet)s ...

source: Question
de: Frage

source: convert answers to comments
de: Antworten zu Kommentaren konvertieren

source: That is an invalid post to put the comment under
de: Das ist ein falscher Beitrag für dieses Kommentar

source: convert comments to answers
de: Kommentare zu Antworten konvertieren

source: You do not have the correct credentials to preform this action.
de: Sie haben nicht die richtigen Level, um diese Aktion durchzuführen.

source: award
de: Auszeichnung

source: We're sorry, but an unknown error ocurred.<br />Please try again in a while.
de: Hups - unbekannter fehler - Bitte versuchen Sie es später noch einmal.

source: Thanks for the feedback!
de: Vielen Dank für das Feedback!

source: We look forward to hearing your feedback! Please, give it next time :)
de: Wir freuen uns auf Ihr Feedback! Vielleicht beim nächsten mal :-)

source: Most <strong>recently updated</strong> questions
de: <strong>aktuellste</strong> Fragen

source: most <strong>recently asked</strong> questions
de: <strong>neueste</strong> Fragen

source: most <strong>active</strong> questions in the last 24 hours</strong>
de: <strong>aktive</strong> Fragen der letzten 24 Stunden</strong>

source: mostvoted
de: abgestimmt

source: most <strong>voted</strong> questions
de: Fragen mit den meisten Stimmen

source: oldest
de: ältesten

source: oldest answers
de: ältesten Antworten

source: oldest answers will be shown first
de: ältesten Antworten werden zuerst angezeigt

source: newest answers
de: neuesten Antworten

source: newest answers will be shown first
de: neuesten Antworten werden zuerst angezeigt

source: popular answers
de: beliebte Antworten

source: most voted answers will be shown first
de: Antworten für die am öftesten abgestimmt wurde werden zuerst angezeigt

source: by name
de: nach Namen

source: sorted alphabetically
de: alphabetisch sortiert

source: used
de: benutzt

source: by popularity
de: nach Beliebtheit

source: sorted by frequency of tag use
de: sortiert nach Häufigkeit des Tags

source: latest questions
de: neuesten Fragen

source: unanswered
de: unbeantwortet

source: open questions without an accepted answer
de: offene Fragen ohne akzeptierte Antwort

source: Unanswered Questions
de: Offene Fragen

source: questions tagged <span class="tag">%(tag)s</span>
de: Fragen getaggt mit<span class="tag"> %(tag)s </span>

source: Questions Tagged With %(tag)s
de: Frage getagged mit %(tag)s

source: Questions asked by %s
de: Fragen von %s

source: Questions answered by %s
de: Fragen beantwortet von %s

source: Questions you subscribed %s
de: Fragen die Sie abonniert haben %s

source: Questions subscribed by %s
de: Abonnierte Fragen von %s

source: Questions
de: Fragen

source: relevance
de: Relevanz

source: most relevant questions
de: relevantesten Fragen

source: questions matching '%(keywords)s'
de: Fragen passend zu ' %(keywords)s'

source: Revision n. %(rev_number)d
de: Revisionsnumer. %(rev_number)d

source: sorted by reputation
de: sortiert nach Ruf

source: recent
de: letzten

source: newest members
de: neuesten Mitglieder

source: last
de: letzte

source: oldest members
de: ältesten Mitglieder

source: by username
de: nach Benutzernamen

source: sorted by username
de: Sortiert nach Benutzername

source: Profile updated.
de: Profil aktualisiert.

source: Only superusers are allowed to alter other users permissions.
de: Nur Superuser dürfen anderen Benutzern die Rechte ändern.

source: Only the site owner can remove the super user status from other user.
de: Nur der Inhaber der Website kann den Superuser-Status anderer Benutzer entfernen.

source: Only superusers are allowed to award reputation points
de: Nur Superuser können Reputationspunkte vergeben

source: Invalid number of points to award.
de: Ungültige Anzahl von zu vergebenden Punkten.

source: Only superusers can suspend other users
de: Nur Superuser können andere Nutzer sperren

source: Invalid numeric argument for the number of days.
de: Ungültige Anzahl von Tagen.

source: overview
de: Übersicht

source: user overview
de: Benutzer Übersicht

source: recent activity
de: aktuelle Aktivitäten

source: recent user activity
de: neueste Benutzeraktivitäten

source: reputation history
de: Karmagraph

source: graph of user karma
de: Kramagraph des Benutzers

source: user vote record
de: Benutzer Abstimmungs Rekord

source: favorites
de: Favoriten

source: questions that user selected as his/her favorite
de: Fragen, die Benutzer als seine Favoriten ausgewählt hat

source: subscription
de: Abonnement

source: subscriptions
de: Abonnements

source: New subscription settings are now saved
de: Neues Abonnement-Einstellungen sind nun gespeichert

source: preferences
de: Einstellungen

source: New preferences saved
de: Neue Einstellungen gespeichert

source: uploading images is limited to users with >60 reputation points
de: Hochladen von Bildern ist auf Benutzer mit >60 Reputationspunkten begrenzt

source: allowed file types are 'jpg', 'jpeg', 'gif', 'bmp', 'png', 'tiff'
de: erlaubt Dateitypen 'jpg', 'jpeg', 'gif', 'bmp', 'png', 'tiff'

source: maximum upload file size is %sM
de: Maximale Upload-Dateigröße ist %s M

source: Error uploading file. Please contact the site administrator. Thank you. %s
de: Fehler beim Hochladen Datei. Bitte wenden Sie sich an den Administrator. Vielen Dank. %s

source: Your question is pending until you %s.
de: Ihre Frage wird nicht freigeschaltet bis %s .

source: validate your email
de: Sie Ihre E-Mail überprüfen

source: Converted to question
de: auf Frage umgestellt

source: Your answer is pending until you %s.
de: Ihre Antwort ist, bis Sie anhängig %s .

source: WordPress API key
de: WordPress API-Schlüssel

source: Your WordPress API key. You can get one at <a href='http://wordpress.com/'>http://wordpress.com/</a>
de: Ihre WordPress-API-Schlüssel. Sie können einen bei <a bekommen href='http://wordpress.com/'> http://wordpress.com/ </a>

source: Minimum reputation to not have your posts checked
de: Minimum Ruf nicht deine Beiträge geprüft

source: The minimum reputation a user must have so that when they post a question, answer or comment it is not checked for spam.
de: Die minimale Ruf ein Benutzer muss, so dass, wenn sie eine Frage posten, beantworten oder kommentieren Sie nicht auf Spam geprüft.

source: Sorry, but akismet thinks your %s is spam.
de: Sorry, aber denkt Ihr akismet %s ist Spam.

source: Akismet message
de: Akismet Nachricht

source: Akismet believes your %(action_name)s is spam.
de: Akismet glaubt Ihr %(action_name)s ist Spam.

source: We're sorry, but Akismet believes your %(action_name)s is spam.<br /> If you believe this is an error, please contact the forum administrator.
de: we leid, aber glaubt Ihr Akismet %(action_name)s ist Spam. <br /> Wenn Sie glauben, dass dies ein Fehler ist, kontaktieren Sie bitte den Administrator des Forums.

source: Submit
de: Einreichen

source: Asked a question with %s views
de: Eine Frage gestellt mit %s Aufrufen

source: Popular Question
de: Beliebte Frage

source: Notable Question
de: Bemerkenswerte Frage

source: Famous Question
de: Berühmte Frage

source: Question voted up %s times
de: Frage mit %s Stimmen

source: Nice Question
de: Nette Frage

source: Good Question
de: Gute Frage

source: Great Question
de: Großartige Frage

source: Answer voted up %s times
de: Antwort %s mal hochgevoted

source: Nice Answer
de: Nette Antwort

source: Good Answer
de: Gute Antwort

source: Great Answer
de: Großartige Antwort

source: Question favorited by %s users
de: Frage ist Favorit von %s Nutzern

source: Favorite Question
de: Beliebte Frage

source: Stellar Question
de: Wahnsinns Frage

source: Disciplined
de: diszipliniert

source: Deleted own post with score of %s or higher
de: Beitrag mit einem Score von %s oder höher gelöscht

source: Deleted own post with score of %s or lower
de: Beitrag mit einem Score von %s oder niedriger gelöscht

source: Critic
de: Kritik

source: First down vote
de: Erste downvote

source: Supporter
de: Unterstützer

source: First up vote
de: Erster Upvote

source: First flagged post
de: Erster gemeldeter Beitrag

source: Organizer
de: Organisator

source: First retag
de: Erster retag

source: First edit
de: Zuerst bearbeitet

source: First accepted answer on your own question
de: Erste akzeptierte Antwort auf eine eigene Frage

source: First rollback
de: Erster Rollback

source: Autobiographer
de: Autobiograf

source: Completed all user profile fields
de: Alle Benutzerprofilfelder ausgefüllt

source: Voted %s times
de: %s mal abgestimmt

source: Left %s comments
de: Hat %s Kommentare verfasst

source: Answered your own question with at least %s up votes
de: Beantwortete eine eigene Frage mit mindestens %s Upvotes

source: Edited %s entries
de: %s Einträge editiert

source: Student
de: Schüler

source: Asked first question with at least one up vote
de: Erste Frage mit mindestens einem Upvote gestellt

source: Teacher
de: Lehrer

source: Answered first question with at least one up vote
de: Erste Frage mit mindestens einem Upvote beantwortet

source: Enlightened
de: Erleuchtet

source: First answer was accepted with at least %s up votes
de: Erste Antwort wurde mit mindestens %s Upvotes akzeptiert

source: Accepted answer and voted up %s times
de: Akzeptierte Antwort und mindestens %s Upvotes

source: Answered a question more than %(dif_days)s days later with at least %(up_votes)s votes
de: Beantwortete eine Frage mehr als %(dif_days)s Tage später mit mindestens %(up_votes)s Upvotes

source: Created a tag used by %s questions
de: Erstellt einen Tag der von %s Fragen verwendet wird

source: Popular Question views
de: Beliebte Frage Aufrufe

source: Notable Question views
de: Bemerkenswerte Frage views

source: Number of question views required to award a Notable Question badge to the question author
de: Anzahl der Frage erforderlich, um einen Blick Bemerkenswerte Frage Abzeichen auf die Frage von Bingen

source: Famous Question views
de: Berühmte Frage views

source: Number of question views required to award a Famous Question badge to the question author
de: Anzahl der Frage erforderlich, um einen Blick auf berühmte Frage Abzeichen auf die Frage von Bingen

source: Nice Answer up votes
de: Nette Antwort up Stimmen

source: Number of up votes required to award a Nice Answer badge to the answer author
de: Anzahl bis Stimmen erforderlich, um eine nette Antwort Abzeichen auf die Antwort von Bingen

source: Nice Question up votes
de: Nizza Frage up Stimmen

source: Number of up votes required to award a Nice Question badge to the question author
de: Anzahl bis Stimmen erforderlich, um eine Frage Nizza Abzeichen auf die Frage von Bingen

source: Good Answer up votes
de: Gute Antwort up Stimmen

source: Number of up votes required to award a Good Answer badge to the answer author
de: Anzahl bis Stimmen erforderlich, um eine gute Antwort auf die Antwort Abzeichen Goldenen

source: Good Question up votes
de: Gute Frage up Stimmen

source: Number of up votes required to award a Good Question badge to the question author
de: Anzahl bis Stimmen erforderlich, um eine gute Frage Abzeichen auf die Frage von Bingen

source: Great Answer up votes
de: Große Antwort up Stimmen

source: Number of up votes required to award a Great Answer badge to the answer author
de: Anzahl bis Stimmen erforderlich, um eine gute Antwort auf die Antwort Abzeichen Goldenen

source: Great Question up votes
de: Große Frage up Stimmen

source: Number of up votes required to award a Great Question badge to the question author
de: Anzahl bis Stimmen erforderlich ist, um eine große Frage Abzeichen auf die Frage von Bingen

source: Favorite Question favorite count
de: Beliebte Frage Favoriten zählen

source: How many times a question needs to be favorited by other users to award a Favorite Question badge to the question author
de: Wie oft eine Frage muss von anderen Usern als Favorit markiert werden, um einen Favoriten Frage Abzeichen auf die Frage von Bingen

source: Stellar Question favorite count
de: Stellar Frage Favoriten zählen

source: How many times a question needs to be favorited by other users to award a Stellar Question badge to the question author
de: Wie oft eine Frage muss von anderen Usern als Favorit markiert sein, um einen Stellar Frage Abzeichen auf die Frage von Bingen

source: Disciplined minimum score
de: Disciplined Mindestpunktzahl

source: Minimum score a question needs to have to award the Disciplined badge to an author of a question who deletes it.
de: Minimum Punktzahl eine Frage haben muss, um die disziplinierte Abzeichen zu einem Autor einer Frage, wer löscht sie. vergeben

source: Peer Pressure maximum score
de: Peer Pressure maximale Punktzahl

source: Maximum score a question needs to have to award the Peer Pressure badge to an author of a question who deletes it.
de: In Punktzahl eine Frage haben muss, um die Peer Pressure Abzeichen zu einem Autor einer Frage, wer löscht sie. vergeben

source: Civic Duty votes
de: Civic Duty Stimmen

source: Number of votes an user needs to cast to be awarded the Civic Duty badge.
de: Anzahl der Stimmen ein Benutzer benötigt, um Stimmen für die Verleihung des Civic Duty Abzeichen werden.

source: Pundit number of comments
de: Pundit Anzahl der Kommentare

source: Number of comments an user needs to post to be awarded the Pundit badge.
de: Anzahl der Kommentare ein Benutzer benötigt, um schreiben zu können ausgezeichnet mit dem Pundit Abzeichen werden.

source: Self Learner up votes
de: Selbst Learner up Stimmen

source: Number of up votes an answer from the question author needs to have for the author to be awarded the Self Learner badge.
de: Anzahl Stimmen bis eine Antwort von der Frage Autor muss für den Autor haben vergeben das Selbst Learner Abzeichen werden.

source: Strunk and White updates
de: Strunk and White Aktuelles

source: Number of question or answer updates an user needs to make to be awarded the Strunk & White badge.
de: Anzahl der Frage oder Antwort Updates ein Benutzer benötigt, um die Verleihung des Strunk & White Abzeichen werden.

source: Enlightened up votes
de: Up Stimmen Erleuchtet

source: Number of up votes an accepted answer needs to have for the author to be awarded the Enlightened badge.
de: Anzahl bis Stimmen eine akzeptierte Antwort haben muss für den Autor der aufgeklärten Abzeichen verliehen werden.

source: Guru up votes
de: Guru up Stimmen

source: Number of up votes an accepted answer needs to have for the author to be awarded the Guru badge.
de: Anzahl bis Stimmen eine akzeptierte Antwort muss für den Autor haben die Verleihung des Guru Abzeichen werden.

source: Necromancer up votes
de: Nekromant up Stimmen

source: Number of up votes an answer needs to have for the author to be awarded the Necromancer badge.
de: Anzahl bis Stimmen eine Antwort muss für den Autor haben die Verleihung des Nekromanten Abzeichen werden.

source: Necromancer difference in days
de: Nekromant Differenz in Tagen
