Repository: Hakayati/paleonaut
Catalog: osqa/locale/*/LC_MESSAGES/django.po
Languages: de

source: Configure the minimum reputation required to perform certain actions on your site.
de: Konfigurieren Sie die minimale Ruf erforderlich, um bestimmte Aktionen auf Ihrer Website durchführen.

source: Show captcha if user with less reputation than
de: Zeigen captcha, wenn der Benutzer mit weniger als Ruf

source: If the user has less reputation, captcha is used to when adding new content.
de: Wenn der Benutzer über weniger Ruf, ist captcha, wann das Hinzufügen neuer Inhalte verwendet.

source: Minimum reputation to vote up
de: Minimum Ruf vote up

source: The minimum reputation an user must have to be allowed to vote up.
de: Die minimale Ruf ein Benutzer haben muss, um zur Abstimmung zugelassen up werden.

source: Minimum reputation to vote down
de: Minimum Ruf vote down

source: The minimum reputation an user must have to be allowed to vote down.
de: Die minimale Ruf ein Benutzer haben muss, um zugelassen zu werden vote down.

source: Minimum reputation to flag a post
de: Minimum Ruf einen Beitrag kennzeichnen

source: The minimum reputation an user must have to be allowed to flag a post.
de: Die minimale Ruf ein Benutzer muss zu dürfen, einen Beitrag zu kennzeichnen werden.

source: Minimum reputation to comment
de: Minimum Ruf zu kommentieren

source: The minimum reputation an user must have to be allowed to comment a post.
de: Die minimale Ruf ein Benutzer muss zu dürfen, einen Beitrag zu kommentieren.

source: Minimum reputation to like a comment
de: Minimum Ruf, um einen Kommentar gefällt

source: The minimum reputation an user must have to be allowed to "like" a comment.
de: Die minimale Ruf ein Benutzer muss auf "wie" ein Kommentar erlaubt sein.

source: Minimum reputation to upload
de: Minimum Ruf zu laden

source: The minimum reputation an user must have to be allowed to upload a file.
de: Die minimale Ruf ein Benutzer muss zu dürfen, um eine Datei hochzuladen.

source: Minimum reputation to create tags
de: Minimum Ruf Tags erstellen

source: The minimum reputation an user must have to be allowed to create new tags.
de: Die minimale Ruf ein Benutzer muss zu dürfen, neue Tags erstellt werden.

source: Minimum reputation to close own question
de: Minimum Ruf eigene Frage zu schließen

source: The minimum reputation an user must have to be allowed to close his own question.
de: Die minimale Ruf ein Benutzer muss zu dürfen, seine eigene Frage zu schließen.

source: Minimum reputation to reopen own question
de: Minimum Ruf eigene Frage öffnen

source: The minimum reputation an user must have to be allowed to reopen his own question.
de: Die minimale Ruf ein Benutzer muss zu dürfen, seine eigene Frage wieder öffnen werden.

source: Minimum reputation to retag others questions
de: Minimum Ruf retag andere Fragen

source: The minimum reputation an user must have to be allowed to retag others questions.
de: Die minimale Ruf ein Benutzer haben muss, um zu retag andere Fragen erlaubt sein.

source: Minimum reputation to edit wiki posts
de: Minimum Ruf Wiki Beiträge bearbeiten

source: The minimum reputation an user must have to be allowed to edit community wiki posts.
de: Die minimale Ruf ein Benutzer haben muss, um zugelassen zu Community Wiki Beiträge zu bearbeiten.

source: Minimum reputation to mark post as community wiki
de: Minimum Ruf Posten als Community Wiki markieren

source: The minimum reputation an user must have to be allowed to mark a post as community wiki.
de: Die minimale Ruf ein Benutzer muss zu dürfen, eine Stelle als Community Wiki zu markieren.

source: Minimum reputation to edit others posts
de: Minimum Ruf an andere Beiträge bearbeiten

source: The minimum reputation an user must have to be allowed to edit others posts.
de: Die minimale Ruf ein Benutzer muss zu dürfen, andere Beiträge zu bearbeiten.

source: Minimum reputation to close others posts
de: Minimum Ruf an andere Beiträge schließen

source: The minimum reputation an user must have to be allowed to close others posts.
de: Die minimale Ruf ein Benutzer muss zu dürfen, andere Beiträge zu schließen.

source: Minimum reputation to delete comments
de: Minimum Ruf um Kommentare zu löschen

source: The minimum reputation an user must have to be allowed to delete comments.
de: Die minimale Ruf ein Benutzer haben muss, um gestattet, Kommentare zu löschen.

source: Minimum reputation to convert answers to comment
de: Minimum Ruf, um Antworten zu konvertieren Kommentar

source: The minimum reputation an user must have to be allowed to convert an answer into a comment.
de: Die minimale Ruf ein Benutzer muss zu dürfen, eine Antwort in einen Kommentar zu konvertieren.

source: Minimum reputation to convert comments to answers
de: Minimum Ruf um Kommentare zu konvertieren Antworten

source: The minimum reputation an user must have to be allowed to convert comments into an answer.
de: Die minimale Ruf ein Benutzer haben muss, um gestattet, Kommentare in einer Antwort umzuwandeln.

source: Minimum reputation to convert answers to questions
de: Minimum Ruf, um Antworten auf Fragen zu konvertieren

source: The minimum reputation an user must have to be allowed to convert an answer into a question.
de: Die minimale Ruf ein Benutzer muss zu dürfen, eine Antwort zu einer Frage zu konvertieren.

source: Minimum reputation to view offensive flags
de: Minimum Ruf Offensive-Flags

source: The minimum reputation an user must have to view offensive flags.
de: Die minimale Ruf ein Benutzer muss beleidigende Flaggen zu sehen.

source: Moderation settings
de: Moderation Einstellungen

source: Define the moderation workflow of your site
de: Definieren Sie die Moderation Workflow Ihrer Website

source: Flag Reasons
de: Flag Gründe

source: Create some flag reasons to use in the flag post popup.
de: Erstellen Sie einige Gründe, um Flagge in der Flagge Post Popup verwenden.

source: Close Reasons
de: Schließen Gründe

source: Create some close reasons to use in the close question popup.
de: Erstellen Sie einige Gründe, um in der Nähe in der Nähe Frage Popup verwenden.

source: Reputation gains and losses config
de: Reputation Gewinne und Verluste Config

source: Configure the reputation points a user may gain or lose upon certain actions.
de: Konfigurieren der Ruf weist ein Benutzer kann gewinnen oder auf bestimmte Aktionen zu verlieren.

source: Initial reputation
de: Initial Ruf

source: The initial reputation an user gets when he first signs in.
de: Der anfängliche Ruf ein Benutzer erhält, wenn er erste Anzeichen in.

source: Maximum reputation a user can gain in one day for being upvoted.
de: Maximale Ruf kann ein Benutzer an einem Tag für upvoted ist zu gewinnen.

source: Rep gain by e-mail validation
de: Rep Gewinn durch E-Mail-Validierung

source: Reputation a user gains for validating his e-mail.
de: Reputation ein Benutzer Gewinne für die Validierung seiner E-Mail.

source: Rep gain by upvoted
de: Rep Verstärkung durch upvoted

source: Reputation a user gains for having one of his posts up voted.
de: Reputation ein Benutzer für Gewinne mit einem seiner Beiträge bis gestimmt.

source: Rep lost by downvoted
de: Rep verlor durch downvoted

source: Reputation a user loses for having one of his posts down voted.
de: Reputation ein Benutzer verliert mit einem seiner Beiträge nach unten gestimmt.

source: Rep lost by downvoting
de: Rep verlor durch downvoting

source: Reputation a user loses for down voting a post.
de: Reputation verliert ein Benutzer für sich wählen einen Beitrag.

source: Rep gain by accepted answer
de: Rep Verstärkung durch akzeptierte Antwort

source: Reputation a user gains for having one of his answers accepted.
de: Reputation ein Benutzer für Gewinne mit einer seiner Antworten akzeptiert.

source: Rep gain by accepting answer
de: Rep Verstärkung durch die Annahme Antwort

source: Reputation a user gains for accepting an answer to one of his questions.
de: Reputation ein Benutzer Gewinne für die Annahme einer Antwort auf eine seiner Fragen.

source: Rep lost by post flagged
de: Rep verloren Liste per Post

source: Reputation a user loses by having one of his posts flagged.
de: Reputation ein Benutzer verliert, indem er einen seiner Beiträge markiert.

source: Rep lost by post flagged and hidden
de: Rep verloren durch die Post markiert und versteckte

source: Reputation a user loses by having the last revision of one of his posts flagged the enough number of times to hide the post.
de: Reputation ein Benutzer verliert, indem er die letzte Revision eines seiner Liste der Beiträge reicht oft, um die Post zu verstecken.

source: Rep lost by post flagged and deleted
de: Rep verloren durch die Post markiert und gelöscht

source: Reputation a user loses by having the last revision of one of his posts flagged the enough number of times to delete the post.
de: Reputation ein Benutzer verliert, indem er die letzte Revision eines seiner Liste der Beiträge reicht oft, um den Beitrag zu löschen.

source: Show the Welcome box
de: Lassen Sie sich die Welcome-Box

source: Do you want to show the welcome box when a user first visits your site.
de: Möchten Sie den Empfang anzuzeigen, wenn ein Benutzer zum ersten Mal Ihre Website besucht.

source: Application intro
de: Anwendung intro

source: The introductory page that is visible in the sidebar for anonymous users.
de: Der einleitende Seite, die sichtbar in der Seitenleiste für anonyme Benutzer ist.

source: Upper block rendering mode
de: Der obere Block-Rendering-Modus

source: How to render your upper block code.
de: Wie Sie Ihren oberen Block Code zu rendern.

source: Lower block rendering mode
de: Lower Block Rendering-Modus

source: How to render your lower block code.
de: Wie Sie Ihren unteren Block Code zu rendern.

source: Use custom CSS
de: Verwenden Sie benutzerdefinierte CSS

source: Do you want to use custom CSS.
de: Möchten Sie benutzerdefinierte CSS verwenden.

source: Custom CSS
de: Benutzerdefinierte CSS

source: Your custom CSS.
de: Ihre benutzerdefinierte CSS.

source: Use custom header
de: Benutzerdefinierte Kopfzeile

source: Do you want to use a custom header.
de: Möchten Sie einen benutzerdefinierten Header zu verwenden.

source: Custom Header
de: Benutzerdefinierte Kopfzeile

source: Your custom header.
de: Ihre benutzerdefinierten Header.

source: Custom Header rendering mode
de: Benutzerdefinierte Kopfzeile Rendering-Modus

source: How to render your custom header code.
de: Wie Sie Ihre benutzerdefinierten Header-Code zu rendern.

source: Show announcement bar
de: Zeigen Ankündigung bar

source: Some piece of content that goes under the search bar and can be used for announcements, etc.
de: Einige Stück von Inhalten, die unter der Suchleiste geht und kann für Mitteilungen, etc. verwendet werden

source: Announcement bar
de: Bekanntmachung bar

source: The announcement bar content.
de: Die Ankündigung bar Inhalt.

source: Announcement bar rendering mode
de: Bekanntmachung bar Rendering-Modus

source: How to render your announcement bar code.
de: Wie Sie Ihre Ankündigung Strichcode machen.

source: Use custom footer
de: Verwenden Sie benutzerdefinierte Fußzeile

source: Do you want to use a custom footer.
de: Möchten Sie eine benutzerdefinierte Fußzeile verwenden.

source: Custom Footer
de: Benutzerdefinierte Fußzeile

source: Your custom footer.
de: Ihre benutzerdefinierten Fußzeile.

source: Custom footer rendering mode
de: Benutzerdefinierte Fußzeile Rendering-Modus

source: How to render your custom footer code.
de: Wie Sie Ihre benutzerdefinierten Fußzeile Code zu rendern.

source: Replace default footer
de: Ersetzen standardmäßig footer

source: Above default footer
de: Oberhalb standardmäßig footer

source: Below default footer
de: Unten standardmäßig footer

source: Custom Footer Mode
de: Benutzerdefinierte Fußzeile Modus

source: How your custom footer will appear.
de: Wie Sie Ihre benutzerdefinierten Fußzeile erscheint.

source: Use custom Head elements
de: Verwenden Sie benutzerdefinierte Kopf Elemente

source: Do you want to use custom head elements.
de: Möchten Sie benutzerdefinierte Kopf Elemente verwenden.

source: Custom Head
de: Benutzerdefinierte Kopf

source: Your custom Head elements.
de: Ihre individuelle Kopf-Elemente.

source: File upload settings
de: Datei-Upload-Einstellungen

source: File uploads related settings.
de: Datei-Uploads verwandt Einstellungen.

source: Uploaded files folder
de: Hochgeladene Dateien Ordner

source: The filesystem path where uploaded files will be stored. Please note that this folder must exist.
de: Die Dateisystem-Pfad, wo hochgeladenen Dateien gespeichert werden sollen. Bitte beachten Sie, dass dieser Ordner muss vorhanden sein.

source: Uploaded files alias
de: Hochgeladene Dateien alias

source: The url alias for uploaded files. Notice that if you change this setting, you'll need to restart your site.
de: Die URL-Alias ​​für die hochgeladenen Dateien. Beachten Sie, dass wenn Sie diese Einstellung ändern, müssen Sie Ihre Website neu zu starten.

source: Max file size
de: Max. Dateigröße

source: The maximum allowed file size for uploads in mb.
de: Die maximal zulässige Dateigröße für Uploads in mb.

source: URL settings
de: URL-Einstellungen

source: Some settings to tweak behaviour of site urls (experimental).
de: Einige Einstellungen zu zwicken Verhalten von Website-URLs (experimentell).

source: Allow unicode in slugs
de: Erlauben Sie Unicode in Schnecken

source: Allow unicode/non-latin characters in urls.
de: Erlauben Unicode / nicht-lateinische Zeichen in URLs.

source: Redirect the request in case there is a mismatch between the slug in the url and the actual slug
de: Leiten Sie die Anfrage in Fall gibt es eine Diskrepanz zwischen der Schnecke in der URL und der tatsächlichen slug

source: Users settings
de: Benutzer-Einstellungen

source: General settings for the OSQA users.
de: Allgemeine Einstellungen für die OSQA Nutzer.

source: Editable screen name
de: Editierbare Chat-Namen

source: Allow users to alter their screen name.
de: Benutzern erlauben, ihre Chat-Namen zu ändern.

source: Minimum username length
de: Minimale Länge des Benutzernamens

source: The minimum length (in character) of a username.
de: Die minimale Länge (in Zeichen) eines Benutzernamens.

source: fuck
de: ficken

source: shit
de: Scheiße

source: add
de: hinzufügen

source: edit
de: bearbeiten

source: save
de: speichern

source: delete
de: löschen

source: manage
de: verwalten

source: update
de: aktualisieren

source: remove
de: entfernen

source: new
de: neue

source: A comma separated list of disabled usernames (usernames not allowed during a new user registration).
de: Eine durch Kommata getrennte Liste von Benutzernamen Behinderte (Benutzernamen nicht während eines neuen Benutzer-Registrierung erlaubt).

source: Show status diamonds
de: Status anzeigen Diamanten

source: Show status "diamonds" next to moderators or superusers usernames.
de: Status anzeigen "Diamanten" neben Moderatoren oder Superuser Benutzernamen.

source: Force unique email
de: Erzwingen eindeutige E-Mail

source: Should each user have an unique email.
de: Sollte jeder Benutzer über eine eindeutige E-Mail.

source: Require email validation to...
de: E-Mail-Validierung erfordern, um ...

source: Which actions in this site, users without a valid email will be prevented from doing.
de: Welche Maßnahmen in diesem Ort, werden die Nutzer ohne eine gültige E-Mail zu tun, verhindert werden.

source: ask questions
de: Fragen stellen

source: provide answers
de: Antworten liefern

source: make comments
de: Stellungnahmen abzugeben

source: report posts
de: Bericht Beiträge

source: Don't notify to invalid emails
de: Sie nicht auf E-Mails benachrichtigen ungültig

source: Do not notify users with unvalidated emails.
de: Nicht benachrichtigen Nutzer mit E-Mails ungeprüft.

source: Hold pending posts for X minutes
de: Halten anhängig Beiträge für X Minuten

source: How much time in minutes a post should be kept in session until the user logs in or validates the email.
de: Wie viel Zeit in Minuten ein Beitrag in der Sitzung gehalten werden, bis sich der Benutzer anmeldet oder prüft die E-Mail sollte.

source: Warn about pending posts afer X minutes
de: Warnen über ausstehende Beiträge afer X Minuten

source: How much time in minutes a user that just logged in or validated his email should be warned about a pending post instead of publishing it automatically.
de: Wie viel Zeit in Minuten ein Benutzer, dass nur eingeloggt oder validiert seine E-Mail sollte über eine bevorstehende Beitrag statt der Veröffentlichung automatisch gewarnt werden.

source: suitable for display on all websites with any audience type.
de: geeignet für die Anzeige auf allen Websites mit jedem Publikum Typ.

source: may contain rude gestures, provocatively dressed individuals, the lesser swear words, or mild violence.
de: kann unhöflich Gesten, aufreizend gekleidete Personen, die weniger Schimpfwörter oder milde Gewalt enthalten.

source: may contain such things as harsh profanity, intense violence, nudity, or hard drug use.
de: können solche Dinge wie herbe Obszönität, intensive Gewalt, Nacktheit oder Konsum harter Drogen enthalten.

source: may contain hardcore sexual imagery or extremely disturbing violence.
de: kann Hardcore Sexbilder oder extrem beunruhigende Gewalt enthalten.

source: Gravatar rating
de: Gravatar Bewertung

source: Gravatar allows users to self-rate their images so that they can indicate if an image is appropriate for a certain audience.
de: Gravatar ermöglicht es Benutzern, selbst bewerten ihre Bilder so, dass sie zeigen kann, wenn ein Bild eignet sich für ein bestimmtes Publikum.

source: (mystery-man) a simple, cartoon-style silhouetted outline of a person (does not vary by email hash)
de: (Mystery-Mann) eine einfache, Cartoon-Stil Silhouette Umriss einer Person (nicht per E-Mail Hash variieren)

source: a geometric pattern based on an email hash
de: ein geometrisches Muster auf einem E-Mail-Hash-Basis

source: a generated "monster" with different colors, faces, etc
de: eine generierte "Monster" mit verschiedenen Farben, Gesichter, etc

source: generated faces with differing features and backgrounds
de: erzeugt Gesichter mit verschiedenen Merkmalen und Hintergründe

source: Gravatar default
de: Gravatar standardmäßig

source: Gravatar has a number of built in options which you can also use as defaults.
de: Gravatar hat eine Reihe von Optionen in die Sie auch als Standardwerte können gebaut.

source: View settings
de: Einstellungen anzeigen

source: Set up how certain parts of the site are displayed.
de: Richten Sie, wie bestimmte Teile der Seite angezeigt werden.

source: Summary Length
de: Zusammenfassung Länge

source: The number of characters that are going to be displayed in order to get the content summary.
de: Die Anzahl der Zeichen, werde angezeigt, um den Inhalt Zusammenfassung erhalten werden.

source: Recent tags block size
de: Aktuelle Tags Blockgröße

source: The number of tags to display in the recent tags block in the front page.
de: Die Anzahl der Variablen in der jüngsten Tags Block in der Front-Seite anzuzeigen.

source: Recent awards block size
de: Jüngste Auszeichnungen Blockgröße

source: The number of awards to display in the recent awards block in the front page.
de: Die Zahl der Auszeichnungen in der jüngsten Auszeichnungen Block in der Front-Seite anzuzeigen.

source: Limit related tags block
de: Beschränken verwandte Tags Block

source: Limit related tags block size in questions list pages. Set to 0 to display all all tags.
de: Beschränken verwandte Tags Blockgröße in Fragen Liste Seiten. Auf 0 setzen, um alle Alle Tags anzeigen.

source: Voting rules
de: Abstimmungsregeln

source: Configure the voting rules on your site.
de: Konfigurieren Sie die Abstimmungsregeln auf Ihrer Website.

source: Add reputation to max votes per day
de: In Ruf max Stimmen pro Tag

source: The user reputation is added to the static MAX_VOTES_PER_DAY option. Users with higher reputation can vote more.
de: Der Benutzer Ruf der statischen MAX_VOTES_PER_DAY Option hinzugefügt. Benutzer mit höheren Ruf abstimmen können mehr.

source: Maximum votes per day
de: Maximale Stimmen pro Tag

source: The maximum number of votes an user can cast per day.
de: Die maximale Anzahl der Stimmen ein Benutzer pro Tag gegossen werden.

source: Start warning about votes left
de: Starten Warnung über Stimmen übrig

source: From how many votes left should an user start to be warned about it.
de: Aus wie vielen Stimmen übrig ein Benutzer starten sollten davor gewarnt werden.

source: Maximum flags per day
de: Maximale Fahnen pro Tag

source: The maximum number of times an can flag a post per day.
de: Die maximale Anzahl, wie oft eine Flagge kann einen Beitrag pro Tag.

source: Flag count to hide post
de: Flag zählen Briefkästen verstecken

source: How many times a post needs to be flagged to be hidden from the main page.
de: Wie oft ein Beitrag muss markiert werden, um von der Hauptseite ausgeblendet werden.

source: Flag count to delete post
de: Flag zählen Beitrag löschen

source: How many times a post needs to be flagged to be deleted.
de: Wie oft ein Beitrag muss gekennzeichnet werden, die gelöscht werden soll.

source: Days to cancel a vote
de: Tage, um eine Abstimmung abbrechen

source: How many days an user can cancel a vote after he originaly casted it.
de: Wie viele Tage ein Benutzer kann eine Abstimmung abzubrechen, nachdem er es ursprünglich gegossen.

source: Not logged in
de: Nicht eingeloggt

source: You are not logged in...
de: Sie sind nicht eingeloggt ..

source: ...and the resource you're trying to access is protected.
de: ... Und die Ressource, auf die Sie zugreifen möchten, ist geschützt.

source: Redirecting to the login page.
de: Weiterleitung auf die Login-Seite.

source: If you're not automatically redirected in 5 seconds, please click
de: Wenn Sie nicht in 5 Sekunden automatisch weitergeleitet werden, klicken Sie bitte

source: here
de: hier

source: Forbidden
de: Verboten

source: Sorry, you don't have permissions to access this page.
de: Leider haben Sie keine Berechtigung, diese Seite zu aufzurufen.

source: This might have happened for the following reasons:
de: Dies könnte aus folgenden Gründen geschehen:

source: you followed a link on an email, but you're currently logged in as another user;
de: Sie folgten einem Link in einer E-Mail, aber sind momentan als ein anderer Benutzer angemeldet;

source: there are errors in the url, please confirm it;
de: es gibt Fehler in der URL, bestätigen sie bitte;

source: if you believe you shouldn't bee seeing this error, please
de: wenn Sie glauben, dass Sie diesen Fehler nicht sehen sollten, bitte

source: report this problem
de: melden Sie dieses Problem

source: to home page
de: zur Startseite

source: see all questions
de: Alle Fragen anzeigen

source: see all tags
de: alle Tags anzeigen

source: 404 Error
de: 404 Fehler

source: Sorry, could not find the page you requested.
de: Sorry, wir konnten die von Ihnen angeforderte Seite nicht finden.

source: this question or answer has been deleted;
de: diese Frage oder Antwort wurde gelöscht;

source: url has error - please check it;
de: url hat Fehler - bitte überprüfen Sie die url;

source: if you believe this error 404 should not have occurred, please
de: wenn Sie glauben, dass dieser 404 Fehler nicht aufgetreten sein sollte, bitte

source: back to previous page
de: Zurück zur vorherigen Seite

source: sorry, system error
de: sorry, System-Fehler

source: system error log is recorded, error will be fixed as soon as possible
de: System-Fehler wurde protokolliert; der Fehler wird so schnell wie möglich behoben

source: please report the error to the site administrators if you wish
de: Bitte melden Sie den Fehler an die Site-Administratoren

source: see latest questions
de: die neuesten Fragen anzeigen
