Repository: Hakayati/paleonaut
Catalog: osqa/locale/*/LC_MESSAGES/django.po
Languages: de

source: Permanent link
de: Permanenter Link

source: more
de: mehr

source: Please select a reason bellow or use the text box to input your own reason.
de: Bitte wählen Sie einen Grund unten oder verwenden Sie das Textfeld zur Eingabe Ihrer eigenen Begründung.

source: I like this post (click again to cancel)
de: Ich mag diesen Beitrag (klicken Sie erneut, um abzubrechen)

source: current number of votes
de: aktuelle Anzahl der Stimmen

source: I dont like this post (click again to cancel)
de: Ich mag diesen Beitrag nicht (klicken Sie erneut, um abzubrechen)

source: This %(post_type)s is marked "community wiki".
de: Diese %(post_type)s ist als "Community Wiki" markiert.

source: Feel free to <a href="%(edit_url)s">edit it</a>.
de: Einfach <a href="%(edit_url)s">bearbeiten</a>.

source: %(prefix)s An answer to: %(question_title)s has been accepted
de: %(prefix)s eine Antwort zu: %(question_title)s wurde akzeptiert

source: %(accepted_by_link)s has just accepted %(answer_author_link)s's answer on his question %(question_link)s.
de: %(accepted_by_link)s hat gerade %(answer_author_link)s Antwort auf seine Frage %(question_link)s akzeptiert.

source: %(accepted_by)s has just accepted %(answer_author)s's answer on his question "%(question_title)s".
de: %(accepted_by)s hat gerade %(answer_author)s Antwort auf seine Frage "%(question_title)s " akzeptiert.

source: Hello
de: Hallo

source: Thanks
de: Danke

source: P.S. You can always fine-tune which notifications you receive
de: P.S. Man kann die Auswahl der erhaltenen Benachrichtigungen immer verfeinern

source: P.S. You can always fine-tune which notifications you receive here:
de: P.S. Man kann die Auswahl der erhaltenen Benachrichtigungen hier ändern:

source: %(prefix)s Daily digest
de: %(prefix)s Tägliche Zusammenfassung

source: This is a brief of what's going on the %(app_name)s community since our last update.
de: Dies ist eine kurze Zusammenfassung, was auf %(app_name)s seit dem letzten Update passiert ist .

source: There are %(new_member_count)s new members in the community. %(new_member_links)s were the most active so far.
de: Es gibt %(new_member_count)s neue Mitglieder in der Community. %(new_member_links)s waren die Aktivsten bisher.

source: %(new_member_links)s have joined the %(app_name)s community.
de: %(new_member_links)s sind der %(app_name)s-Community beigetreten.

source: %(new_question_count)s %(new_questions_link)s were posted since our last update.
de: %(new_question_count)s %(new_questions_link)s wurden seit unserem letzten Update veröffentlicht.

source: We think you might like the following questions:
de: Wir denken, Sie könnten die folgenden Fragen mögen:

source: These new questions didn't get many attention from the community, but we think you may be able to help:
de: Diese neuen Fragen haben wenig Aufmerksamkeit von der Community bekommen. Wir glauben, dass Sie in der Lage sein zu helfen:

source: Meanwhile, some of your %(subscriptions_link)s have new updates since you last visited them:
de: Inzwischen haben einige Ihrer %(subscriptions_link)s neue Updates seit Sie sie zuletzt besucht haben:

source: %(prefix)s Feedback message from %(app_name)s
de: %(prefix)s Nachricht von %(app_name)s

source: anonymous
de: anonym

source: Message body:
de: Nachrichtentext:

source: %(prefix)s New answer to: %(question_title)s
de: %(prefix)s Neue Antwort zu: %(question_title)s

source: %(author_link)s has just posted a new answer on %(app_name)s to the question %(question_link)s:
de: %(author_link)s hat gerade eben eine neue Antwort auf %(app_name)s zur Frage %(question_link)s veröffentlicht:

source: Don't forget to come over and cast your vote.
de: Vergessen Sie nicht, zu kommen und Ihre Stimme abzugeben.

source: %(answer_author)s has just posted a new answer on %(safe_app_name)s to the question "%(question_title)s":
de: %(answer_author)s hat soeben eine neue Antwort auf %(safe_app_name)s auf die Frage " %(question_title)s " veröffentlicht

source: %(prefix)s New comment on: %(question_title)s
de: %(prefix)s Neuer Kommentar auf: %(question_title)s

source: %(author_link)s has just posted a comment on
de: %(author_link)s hat gerade einen Kommentar geschrieben zur

source: the answer posted by %(post_author)s to
de: Antwort geschrieben von %(post_author)s zu

source: the question %(question_link)s
de: der Frage %(question_link)s

source: %(comment_author)s has just posted a comment on
de: %(comment_author)s hat gerade einen Kommentar geschrieben zur

source: the answer posted by %(safe_post_author)s to
de: Antwort von %(safe_post_author)s geschrieben zur

source: the question "%(question_title)s"
de: Frage " %(question_title)s "

source: %(prefix)s %(safe_newmember_name)s is a new member on %(safe_app_name)s
de: %(prefix)s %(safe_newmember_name)s ist ein neues Mitglied auf %(safe_app_name)s

source: %(newmember_link)s has just joined %(app_name)s. View <a style="%(a_style)s" href="%(app_url)s%(newmember_url)s">%(newmember_name)s's profile</a>.
de: %(newmember_link)s ist gerade der %(app_name)s Community beigetreten. Zeige<a style="%(a_style)s" href="%(app_url)s%(newmember_url)s"> %(newmember_name)s Profil an</a>.

source: %(safe_newmember_name)s has just joined %(safe_app_name)s. You can visit %(safe_newmember_name)s's profile using the following url: %(app_url)s%(newmember_url)s
de: %(safe_newmember_name)s ist gerade der %(safe_app_name)s Community beigetreten. Besuchen Sie %(safe_newmember_name)s Profil mit dem folgenden URL: %(app_url)s %(newmember_url)s

source: %(prefix)s New question: %(question_title)s on %(safe_app_name)s
de: %(prefix)s Neue Frage: %(question_title)s auf %(safe_app_name)s

source: %(author_link)s has just posted a new question on %(app_name)s, entitled %(question_link)s and tagged "<em>%(tag_links)s</em>". Here's what it says:
de: %(author_link)s hat soeben eine neue Frage auf %(app_name)s geschrieben, mit dem Titel %(question_link)s und gettagged mit"<em> %(tag_links)s </em> ". Hier ist es:

source: %(question_author)s has just posted a new question on %(safe_app_name)s, entitled "%(question_title)s" and tagged %(question_tags)s:
de: %(question_author)s hat soeben eine neue Frage auf %(safe_app_name)s geschrieben, mit dem Titel " %(question_title)s " und getaggt mit %(question_tags)s:

source: OSQA administration area
de: OSQA Administrationsbereich

source: Switch to django style interface
de: Wechseln Sie zu Django-Stil-Schnittstelle

source: Administration menu
de: Menü Administration

source: Maintenance mode
de: Wartungsmodus

source: Flagged Posts
de: Gemeldete Beiträge

source: Create User
de: Benutzer erstellen

source: Quick creation of a new user
de: Schnelles Erstellen eines neuen Benutzers

source: Save
de: Speichern

source: Welcome to the OSQA administration area.
de: Willkommen in der OSQA Administrationsbereich.

source: Quick statistics
de: Kurze Statistik

source: in the last 24 hours
de: in den letzten 24 Stunden

source: user
de: Benutzer

source: joined in the last 24 hours
de: trat in den letzten 24 Stunden

source: Site status
de: Unternehmensart

source: Your site is running in bootstrap mode, click the button below to revert to defaults.
de: Ihre Website ist in Bootstrap-Modus ausgeführt wird, klicken Sie auf die Schaltfläche unten, um auf die Standardwerte zurückgesetzt.

source: Your site is running in standard mode, click the button below to run in bootstrap mode.
de: Ihre Website ist im Standard-Modus ausgeführt wird, klicken Sie auf die Schaltfläche unten, um in Bootstrap-Modus ausgeführt werden.

source: Your site is running with some customized settings, click the buttons below to run with defaults or in bootstrap mode
de: Ihre Website ist mit einigen benutzerdefinierten Einstellungen läuft, klicken Sie auf die Schaltflächen unten, um mit Standardwerten oder in Bootstrap-Modus ausgeführt

source: Are you sure you want to revert to the defaults?
de: Sind Sie sicher, dass Sie auf die Standardwerte zurückgesetzt?

source: revert to defaults
de: wieder auf die Standardwerte

source: Are you sure you want to run bootstrap mode?
de: Sind Sie sicher, dass Sie Bootstrap-Modus laufen?

source: go bootstrap
de: gehen Bootstrap

source: Recent activity
de: Neueste Aktivität

source: Administration Area
de: Administrationsbereich

source: Welcome,
de: Willkommen,

source: To standard interface
de: Um Standard-Schnittstelle

source: Back to home page
de: Zurück zur Startseite

source: Log out
de: Abmelden

source: Home
de: Zuhause

source: Unpublished changes
de: Unveröffentlichte Änderungen

source: Items marked with this icon have unpublished changes.
de: Artikel mit diesem Symbol gekennzeichnet sind, unveröffentlichte Änderungen.

source: Workflow settings
de: Workflow-Einstellungen

source: Forum settings
de: Forum Einstellungen

source: Static content
de: Statische Inhalte

source: Custom Pages
de: Eigene Seiten

source: Unsaved changes
de: Nicht gespeicherte Änderungen

source: Other settings
de: Andere Einstellungen

source: Tools
de: Werkzeuge

source: Editing page
de: Bearbeiten Seite

source: Static Pages
de: Statische Seiten

source: Creating page
de: Erstellen Seite

source: New page
de: Neue Seite

source: Published
de: Veröffentlicht

source: Unpublished
de: Unveröffentlicht

source: Edit
de: Bearbeiten

source: Publish
de: Veröffentlichen

source: This are the posts that have been flagged by users.
de: Das sind die Beiträge, die von Käufern von Nutzern haben.

source: Site statistics
de: Website-Statistik

source: Recalculate scores and reputation
de: Neuberechnung Partituren und Reputation

source: This is a heavy operation, are you sure?
de: Dies ist eine schwere Operation, sind Sie sicher?

source: Recalculate
de: Neuberechnung

source: %(prefix)s Your email settings are correct: %(app_name)s
de: %(prefix)s Ihre E-Mail-Einstellungen korrekt sind: %(app_name)s

source: If you see this content your E-Mail settings are correct.
de: Wenn Sie diesen Inhalt sehen Sie Ihre E-Mail-Einstellungen korrekt sind.

source: Maintainance mode allows you to close your site for maintainance, allowing only a predetermined set of ip addresses to access it normally.
de: Maintainance Modus ermöglicht es Ihnen, Ihre Website für Wartung zu schließen, so dass nur eine vorgegebene Reihe von IP-Adressen, um es im Regelfall.

source: Your site is currently running on maintenance mode.
de: Ihre Website ist derzeit auf den Wartungsmodus.

source: You can adjust the settings bellow
de: Sie können die Einstellungen unten

source: Adjust settings
de: Passen Sie die Einstellungen

source: Close for maintenance
de: Schließen Sie für die Wartung

source: These tools allow you to search for undesired behaviours and cheating patterns.
de: Diese Tools ermöglichen es Ihnen, für unerwünschte Verhaltensweisen und Betrug Muster suchen.

source: Verify:
de: Überprüfen Sie:

source: highest ranking users
de: ranghöchste Benutzer

source: newer users
de: neuere Benutzer

source: older users
de: ältere Nutzer

source: users with these ids
de: Benutzer mit diesen ids

source: (Comma separated list of user ids)
de: (Komma getrennte Liste von Benutzer-IDs)

source: Go
de: Gehe

source: Possible cheaters
de: Mögliche Betrüger

source: Not validated
de: Nicht bestätigt

source: Reputation
de: Ansehen

source: Affecting actions
de: Beeinflussende Maßnahmen

source: Cross ips
de: Kreuz ips

source: Cheating score
de: Cheating Punktzahl

source: Possible fake accounts
de: Mögliche Fake-Accounts

source: out of
de: von

source: uses
de: verwendet

source: reset text filter
de: zurückgesetzt Textfilter

source: Body
de: Körper

source: Title and Body
de: Titel und Körper

source: Filter
de: Filtern

source: Click to show/hide
de: Klicken zum Anzeigen / Verbergen

source: By type
de: Nach Art

source: click to clear the type filter
de: klicken, um die Art Filter löschen

source: all
de: alle

source: click to remove from the filter
de: klicken, um aus dem Filter zu entfernen

source: click to add to the filter
de: Hier klicken um zum Filter hinzufügen

source: By state
de: Nach Zustand

source: click to clear the state filter
de: klicken, um den Zustand Filter löschen

source: any
de: keine

source: Match any selected
de: Jedes passende ausgewählten

source: Match all selected
de: Alle passenden ausgewählt

source: By author(s)
de: Nach Autor (en)

source: No users selected, use the box bellow to add users to the filter.
de: Kein Benutzer ausgewählt haben, verwenden Sie das Feld unten, um Benutzer auf dem Filter hinzuzufügen.

source: Click on the cross next to a user name to remove it from the filter.
de: Klicken Sie auf das Kreuz neben einem Benutzernamen, um es aus dem Filter zu entfernen.

source: By tag(s)
de: Nach Schlagwort (e)

source: No tags selected, use the box bellow to add tags to the filter.
de: Keine Tags ausgewählt haben, verwenden Sie das Feld unten, um Tags zu dem Filter hinzufügen.

source: Click on the cross next to a tag name to remove it from the filter.
de: Klicken Sie auf das Kreuz neben einem Tag, um ihn aus dem Filter zu entfernen.

source: Pre defined
de: Vordefinierte

source: There are no saved filters. Click bellow to add.
de: Es sind keine Filter gespeichert. Klicken Sie brüllen hinzuzufügen.

source: Click to save the current filter
de: Klicken Sie hier um den aktuellen Filter speichern

source: Action
de: Handlung

source: Mark deleted
de: Markieren gelöscht

source: Delete completely
de: Löschen vollständig

source: Close (questions only)
de: Schließen (nur Fragen)

source: Run the selected action
de: Führen Sie die ausgewählte Aktion

source: Type
de: Typ

source: Summary
de: Zusammenfassung

source: State
de: Staat

source: Author
de: Verfasser

source: Added at
de: Hinzugefügt am

source: Score
de: Ergebnis

source: Last activity by
de: Letzte Aktivität von

source: Last activity at
de: Letzte Aktivität an

source: Tags
de: Schlagwörter

source: by
de: von

source: Preview
de: Vorschau

source: Reset Changes
de: Zurücksetzen Änderungen

source: Static pages
de: Statische Seiten

source: Allows you to create a set of static pages
de: Hier können Sie eine Reihe von statischen Seiten zu erstellen

source: Select page to edit
de: Wählen Sie Seite bearbeiten

source: Pages
de: Seiten

source: Some simple graphics to help you get a notion of whats going on in your site.
de: Einige einfache Grafiken, die Ihnen helfen eine Vorstellung von whats going on in Ihre Website.

source: An attempt has been made to send email to
de: Ein Versuch wurde gemacht, um E-Mail an senden

source: Please, check your inbox and if you see the new test message your email STMP settings are correct.
de: Bitte überprüfen Sie Ihren Posteingang und wenn man die neue Test-Nachricht finden Sie in Ihrer E-Mail-SMTP-Einstellungen korrekt sind.

source: If you do not see the new test message check your spam folder, and if you don't find it check your SMTP settings again. It might be useful to take a look at the log file.
de: Wenn Sie nicht sehen, die neue Test-Nachricht überprüfen Sie Ihren Spam-Ordner, und wenn Sie es nicht finden überprüfen Sie Ihre SMTP-Einstellungen wieder. Es könnte nützlich sein, einen Blick auf die Log-Datei zu nehmen.

source: vote
de: abstimmen

source: this question has an accepted answer
de: Diese Frage hat eine akzeptierte Antwort

source: view
de: ansehen

source: Related tags
de: Verwandte Tags

source: most recently updated questions
de: zuletzt aktualisiert Fragen

source: active
de: aktiv

source: most recently asked questions
de: zuletzt gestellte Fragen

source: newest
de: neu

source: hottest questions
de: angesagteste Fragen

source: hottest
de: angesagt

source: most voted questions
de: Fragen mit den meisten Stimmen

source: most voted
de: abgestimmt

source: Unsubscribe
de: Abmelden

source: Last checked
de: Zuletzt geprüft

source: Found by tags
de: Gefunden durch Tags

source: Search results
de: Suchergebnisse

source: Found by title
de: Gefunden nach Titel

source: Unanswered questions
de: Offene Fragen

source: All Questions
de: Alle Fragen

source: *italic* or __italic__
de: *kursiv* oder __kursiv__

source: **bold** or __bold__
de: **fett** oder __fett__

source: image
de: Bild

source: numbered list:
de: nummerierte Liste:

source: to add a line break simply add two spaces to where you would like the new line to be.
de: einfach zwei Leerzeichen da einfügen, wo ein Zeilenumbruch sein soll.

source: basic HTML tags are also supported
de: standard HTML-Tags werden auch unterstützt

source: learn more about Markdown
de: erfahren Sie mehr über Markdown

source: Recent awards
de: neue Auszeichnungen

source: all awards
de: Alle Auszeichnungen

source: Recent tags
de: Aktuelle Tags

source: popular tags
de: beliebte Tags

source: Edit user profile
de: Benutzerprofil bearbeiten

source: image associated with your email address
de: Bild mit Ihrer E-Mail-Adresse verknüpft

source: Registered user
de: Registrierte Benutzer

source: Screen Name
de: Benutzername

source: Update
de: Aktualisieren

source: reputation
de: Karma

source: Suspended
de: Gesperrte

source: real name
de: echter Name

source: member for
de: Mitglied seit

source: last seen
de: zuletzt gesehen

source: user's website
de: Webseite des Benutzers

source: location
de: Ort

source: age
de: Alter

source: age unit
de: Alters Einheit

source: not validated
de: nicht validiert

source: todays unused votes
de: heutige nicht benutzte Stimmen

source: votes left
de: Stimmen übrig

source: Points
de: Punkte

source: User tools
de: Benutzer-Tools

source: Users Online
de: Benutzer Online

source: users matching query %(suser)s:
de: Benutzer zur Abfrage %(suser)s:

source: Nothing found.
de: Nichts gefunden.

source: Preferences
de: Einstellungen

source: Here you can set some personal preferences.
de: Hier können Sie einige persönliche Vorlieben eintragen.

source: Allways remember the sort order I apply to the lists I view
de: Erinnere mich immer an die Sortierung der Listen die ich angeschaut habe

source: badges
de: Auszeichnungen

source: (suspended)
de: (gesperrt)

source: <span class="count">%(counter)s</span> Question
de: <span class="count">%(counter)s</span> Frage n

source: <span class="count">%(counter)s</span> Answer
de: <span class="count">%(counter)s</span> Antworten

source: the answer has been voted for %(vote_count)s times
de: für die Frage wurde %(vote_count)s mal abgestimmt

source: this answer has been selected as correct
de: Diese Antwort wurde als richtig ausgewählt

source: <span class="count">%(cnt)s</span> Vote
de: <span class="count"> %(cnt)s </span> Stimmen

source: thumb up
de: Daumen nach oben

source: user has voted up this many times
de: Anwender hierfür viele male dafür abgestimmt

source: thumb down
de: Daumen nach unten

source: user voted down this many times
de: Anwender hierfür viele male dagegen abgestimmt

source: <span class="count">%(counter)s</span> Tag
de: <span class="count">%(counter)s</span> Tage

source: see other questions with %(view_user)s's contributions tagged '%(tag_name)s'
de: Andere Fragen mit Beiträgen von %(view_user)s die auch mit ' %(tag_name)s getaggt sind'

source: <span class="count">%(counter)s</span> Badge
de: <span class="count">%(counter)s</span> Auszeichnungen

source: Manage your current subscriptions
de: Verwalten Sie Ihre aktuellen Abonnements

source: don't show auto-subscribe
de: automatisch-abonnieren nicht anzeigen

source: show auto-subscribe
de: automatisch-abonnieren anzeigen

source: Notifications and subscription settings
de: Einstellungen für Benachrichtigungen und Abonnements

source: Here you can decide which types of notifications you wish to receive, and their frequency.<br />
de: Hier können Sie einstellen welche Art von Benachrichtigungen Sie erhalten wollen und in welchem Abstand<br />

source: Notify me when:
de: Benachrichtigen Sie mich, wenn:

source: A new member joins
de: Ein neues Mitglied der Community beitritt

source: A new question is posted
de: Eine neue Frage veröffentlicht wird

source: A new question matching my interesting tags is posted
de: Eine neue Frage veröffentlich wird, die mit meinen interessanten Tags übereinstimmt

source: There's an update on one of my subscriptions
de: Wenn es ein Update eines meiner Abonnements gibt

source: Auto subscribe me to:
de: Automatisch abonnieren:

source: Questions I view
de: Fragen, die ich angesehen habe

source: All questions matching my interesting tags
de: Alle Fragen die mit meinen interessante Tags übereinstimmen

source: All questions
de: Alle Fragen

source: On my subscriptions, notify me when:
de: Meine Abonnements - informieren Sie mich, wenn:

source: An answer is posted
de: Eine Antwort veröffentlicht wird

source: A comment on one of my posts is posted
de: Ein Kommentar zu einem meiner Beiträge geschrieben wird

source: A comment is posted
de: Ein Kommentar geschrieben wird

source: An answer is accepted
de: Eine Antwort akzeptiert wird

source: Daily Digest:
de: Tägliche Zusammenfassung:

source: Send me the daily digest with information about the site activity
de: Sende mir die tägliche Zusammenfassung

source: Notify When I'm Discussed:
de: Benachrichtige mich wenn ich erwähnt werde

source: Notify me when someone replies to one of my comments on any post using the <pre>@username</pre> notation
de: Benachrichtige mich, wenn jemand auf einen meiner Kommentare antwortet und die <pre>@username</pre> Notation verwendet

source: Suspend user
de: Gesperrter Benutzer

source: For X days
de: Für X Tage

source: Suspend for
de: Gesperrt für

source: days
de: Tage

source: Public message
de: Öffentliche Nachricht

source: This message will be visible through the user activity log.
de: Diese Meldung ist sichtbar durch das Benutzeraktivitäten log.

source: Private message
de: Private Mitteilung

source: If set, only the suspended user will see this message.
de: Wenn gesetzt, dann werden nur gesperrte Nutzer diese Nachricht sehen

source: Users
de: Benutzer

source: Questions and answers about %(tag)s on %(app_title)s
de: Fragen und Antworten zu %(tag)s auf %(app_title)s

source: Convert comment to question
de: Kommentar zu Frage machen

source: Use canned comment
de: Standard Kommentar verwenden

source: %(flagged_url)s have been marked as flagged.
de: %(flagged_url)s wurden markiert.

source: This is a brief of what's going on the %(app_name)s community since our last update.
de: Dies ist eine kurze Zusammenfassung, was auf die %(app_name)s Community seit dem letzten Update passiert ist.

source: There are %(new_member_count)s new members in the community. %(new_member_links)s were the most active so far.
de: Es gibt %(new_member_count)s neue Mitglieder in der Community. %(new_member_links)s waren die Aktivsten bisher.

source: %(new_member_links)s have joined the %(app_name)s community.
de: %(new_member_links)s sind der %(app_name)s Community beigetreten.

source: %(new_question_count)s new questions were posted since our last update.
de: %(new_question_count)s neue Fragen wurden seit unserem letzten Update veröffentlicht.

source: Meanwhile, some of your subscriptions have new updates since you last visited them:
de: Inzwischen gibt es zu einige Ihrer Abonnements neue Updates seit Ihrem letzten Besuch:

source: %(flagged_count)s posts have been marked as flagged.
de: %(flagged_count)s Beiträge wurden markiert.

source: next
de: nächste

source: *italic* or _italic_
de: * Kursiv * oder _kursiv_

source: Always remember the sort order I apply to the lists I view
de: Immer an die Sortierung der Listen denken, die ich angegeben habe.

source: No favorite questions to display.
de: Kein favorisierten Fragen zum anzeigen.

source: One Answer
de: %(counter)s Antworten

source: Unfollow by email
de: Nicht mehr folgen per E-Mail

source: Follow by email
de: Folgen Sie per E-Mail
