Repository: Hakayati/paleonaut
Catalog: osqa/locale/*/LC_MESSAGES/django.po
Languages: de

source: page
de: Seite

source: Answers to: %s
de: Antworten auf: %s

source: Answer by %s
de: Antwort von %s

source: Comment by %(cauthor)s on %(pauthor)s's %(qora)s
de: Kommentar von %(cauthor)s auf %(pauthor)s ist %(qora)s

source: answer
de: Antwort

source: question
de: Frage

source: about
de: Über uns

source: logout
de: abmelden

source: login
de: anmelden

source: contact
de: Kontakt

source: support
de: unterstützen

source: privacy
de: Privatsphäre

source: edit profile
de: Profil bearbeiten

source: authentication settings
de: Authentifizierungseinstellungen

source: email notification settings
de: E-Mail-Benachrichtigungs-Einstellungen

source: other preferences
de: andere Einstellungen

source: withdraw suspension
de: zurückzutreten Suspension

source: suspend this user
de: Unterbrechung dieses Benutzers

source: give/take karma
de: geben / nehmen Karma

source: remove moderator status
de: entfernen Moderator-Status

source: grant moderator status
de: gewähren Moderator-Status

source: remove super user status
de: entfernen Superuser-Status

source: grant super user status
de: Zuschuss Superuser-Status

source: about/
de: ueber-uns/

source: markdown_help/
de: markdown_hilfe/

source: logout/
de: ausloggen/

source: answers/
de: antworten/

source: edit/
de: editieren/

source: revisions/
de: revisionen/

source: questions/
de: fragen/

source: ask/
de: stellen/

source: related_questions/
de: aehnliche_fragen/

source: unanswered/
de: unbeantwortet/

source: close/
de: schliessen/

source: reopen/
de: neu_oeffnen/

source: answer/
de: beantworten/

source: vote/
de: abstimmen/

source: like_comment/
de: kommentar_moegen/

source: comment/
de: kommentieren/

source: delete_comment/
de: kommentar_loeschen/

source: convert_comment/
de: kommentar_konvertieren/

source: accept_answer/
de: antwort_akzeptieren/

source: answer_link/
de: antwort_link/

source: mark_favorite/
de: als_favorit/

source: award_points/
de: punkte_vergeben/

source: user/
de: nutzer/

source: flag/
de: melden/

source: delete/
de: loeschen/

source: subscribe/
de: abbonieren/

source: matching_users/
de: passende_nutzer/

source: convert/
de: konvertieren/

source: convert_to_question/
de: in_frage_konvertieren/

source: question/
de: frage/

source: users/
de: benutzer/

source: award/
de: auszeichnen/

source: suspend/
de: sperren/

source: subscriptions/
de: abonnements/

source: preferences/
de: einstellungen/

source: favorites/
de: favoriten/

source: reputation/
de: ruf/

source: recent/
de: neuste/

source: badges/
de: auszeichnungen/

source: signin/
de: einloggen/

source: signout/
de: ausloggen/

source: done/
de: fertig/

source: register/
de: registrieren/

source: validate/
de: validieren/

source: remove/
de: entfernen/

source: add/
de: hinzufuegen/

source: new/
de: neu/

source: voted up
de: hochgevoted

source: voted down
de: runtergevoted

source: liked
de: geliked

source: No reason given
de: Kein Grund angegeben

source: %(user)s flagged %(post_desc)s: %(reason)s
de: %(user)s markeirte %(post_desc)s: %(reason)s

source: your
de: Ihre

source: his
de: seine

source: %(user)s accepted %(answerer)s answer on %(asker)s question %(question)s
de: %(user)s hat %(answerer)s Antwort auf %(asker)s question %(question)s akzeptiert

source: %(user)s marked %(post_desc)s as favorite
de: %(user)s markiert %(post_desc)s als Favorit

source: %(user)s deleted %(post_desc)s
de: %(user)s hat %(post_desc)s gelöscht

source: flagged by multiple users:
de: markiert von mehreren Benutzern:

source: Initial revision
de: Erste Version

source: asked
de: gefragt

source: %(user)s asked %(question)s
de: %(user)s fragte %(question)s

source: answered
de: beantwortet

source: %(user)s answered %(asker)s on %(question)s
de: %(user)s antwortete auf %(asker)s Frage %(question)s

source: commented
de: kommentierte

source: %(user)s commented on %(post_desc)s
de: %(user)s kommentierte %(post_desc)s

source: edited
de: bearbeitete

source: %(user)s edited %(post_desc)s
de: %(user)s bearbeitete %(post_desc)s

source: retagged
de: umgetagged

source: %(user)s retagged %(post_desc)s
de: %(user)s umgetagged %(post_desc)s

source: reverted
de: zurückgesetzt

source: %(user)s reverted %(post_desc)s from revision %(initial)d (%(initial_sum)s) to revision %(final)d (%(final_sum)s)
de: %(user)s hat %(post_desc)s von Revision %(initial)d ( %(initial_sum)s) zur Revision %(final)d ( %(final_sum)s) zurückgesetzt

source: closed
de: geschlossen

source: %(user)s closed %(post_desc)s: %(reason)s
de: %(user)s schloss %(post_desc)s: %(reason)s

source: converted
de: umgewandelt

source: %(user)s converted an answer to %(question)s into a comment
de: %(user)s hat eine Antwort auf %(question)s in einen Kommentar umgewandelt

source: %(user)s converted comment on %(question)s into an answer
de: %(user)s hat ein Kommentar für %(question)s in eine Antwort umgewandelt

source: converted to question
de: umgewandelt in eine Frage

source: %(user)s converted an answer to %(question)s into a separate question
de: %(user)s hat eine Antwort auf %(question)s in eine separate Frage umgewandelt

source: %(user)s marked %(node)s as community wiki.
de: %(user)s markierte %(node)s als Community Wiki.

source: created
de: erstellt

source: %(user)s created a new page titled %(page)s
de: %(user)s eine neue Seite mit dem Titel %(page)s erstellt

source: %(user)s edited the page titled %(page)s
de: %(user)s bearbeitet die Seite mit dem Titel %(page)s

source: published
de: veröffentlicht

source: %(user)s published a new page titled %(page)s
de: %(user)s veröffentlicht eine neue Seite mit dem Titel %(page)s

source: joined
de: beigetreten

source: %(user)s %(have_has)s joined the %(app_name)s Q&A community
de: %(user)s %(have_has)s trat der %(app_name)s Q&A Community bei

source: have
de: haben

source: has
de: hat

source: validated e-mail
de: validierte E-Mail

source: %(user)s %(have_has)s validated the e-mail %(email)s
de: %(user)s %(have_has)s validierte die E-Mail %(email)s

source: edited profile
de: bearbeitete Profil

source: %(user)s edited %(hes_or_your)s %(profile_link)s
de: %(user)s bearbeitete %(hes_or_your)s %(profile_link)s

source: profile
de: Profil

source: gave bonus
de: gab Bonus

source: Congratulations, you have been awarded an extra %s reputation points.
de: Herzlichen Glückwunsch, Sie Ihnen wurden %s zusätzliche Reputationspunkte vergeben

source: Thank you
de: Danke

source: You have been penalized in %s reputation points.
de: Sie wurden mit %s Reputationspunkten bestraft

source: unknown
de: unbekannt

source: %(user)s awarded an extra %(value)s reputation points to %(users)s: %(message)s
de: %(user)s hat extra %(value)s Reputationspunkte an %(users)s vergeben: %(message)s

source: %(user)s penalised %(users)s in %(value)s reputation points: %(message)s
de: %(user)s hat %(users)s in %(value)s Reputationspunkten bestraft: %(message)s

source: was awarded
de: wurde ausgezeichnet

source: Congratulations, you have received a badge '%(badge_name)s'. Check out <a href="%(profile_url)s">your profile</a>.
de: Herzlichen Glückwunsch, Sie haben ein Auszeichnung ' %(badge_name)s' empfangen. Schauen Sie sich <a href="%(profile_url)s"> Ihr Profil </a> an.

source: %(user)s %(were_was)s awarded the %(badge_name)s badge
de: %(user)s %(were_was)s ausgezeichnet mit der %(badge_name)s Auszeichnung

source: were
de: waren

source: was
de: war

source: suspended
de: suspendiert

source: Your suspension has been removed.
de: Ihr Suspendierung wurde entfernt.

source: for %s days
de: für %s Tage

source: indefinetely
de: unendlich

source: %(user)s suspended %(users)s %(suspension)s: %(msg)s
de: %(user)s suspendierte %(users)s %(suspension)s: %(msg)s

source: Bad behaviour
de: schlechtes Verhalten

source: Please input at least one ip address
de: Bitte geben Sie mindestens eine IP-Adresse ein

source: Invalid ip address: %s
de: Ungültige IP-Adresse: %s

source: Please use the dotted quad notation for the ip addresses
de: Bitte benutzen Sie den Dotted Quad Notation für die IP-Adressen

source: Allow ips
de: Erlauben ips

source: Comma separated list of ips allowed to access the site while in maintenance
de: Komma getrennte Liste von ips gestattet, die Website zugreifen, während in der Instandhaltung

source: Message
de: Nachricht

source: A message to display to your site visitors while in maintainance mode
de: Eine Botschaft an die Besucher Ihrer Website anzuzeigen, während in Wartung Modus

source: Default
de: Standard

source: Default with sidebar
de: Standard mit Seitenleiste

source: None
de: Keine

source: Title
de: Titel

source: Page URL
de: URL

source: Page Content
de: Seiteninhalt

source: Render Mode
de: Render-Modus

source: Sidebar Content
de: Seitenleiste

source: Sidebar Render Mode
de: Sidebar Render-Modus

source: Allow comments
de: Kommentare zulassen

source: send validation email
de: E-Mail senden Validierung

source: email address
de: E-Mail-Adresse

source: Your account email
de: Ihr Account E-Mail

source: You cannot leave this field blank
de: Sie können dieses Feld nicht leer lassen

source: please enter a valid email address
de: Bitte geben Sie eine gültige E-Mail-Adresse an

source: Sorry, but this email is not on our database.
de: Sorry, aber diese E-Mail ist nicht in unserer Datenbank.

source: Current password
de: aktuelles Passwort

source: Old password is incorrect. Please enter the correct password.
de: Altes Passwort ist falsch. Bitte geben Sie das richtige Passwort.

source: this field is required
de: Dieses Feld ist pflicht

source: choose a username
de: wählen Sie einen Benutzernamen

source: user name is required
de: Benutzername erforderlich

source: sorry, this name is taken, please choose another
de: Sorry, dieser Name ist schon in Gebrauch, wählen Sie bitte einen anderen Namen

source: sorry, this name is not allowed, please choose another
de: Sorry, dieser Name ist nicht erlaubt, bitte wählen Sie einen anderen Namen

source: sorry, there is no user with this name
de: Sorry, es gibt keine Benutzer mit diesem Namen

source: sorry, we have a serious error - user name is taken by several users
de: Sorry, wir haben ein Problem - der Benutzername wird von mehreren Benutzern benutzt

source: user name is to short, please use at least %d characters
de: Benutzername ist zu kurz, nutzen Sie bitte mindestens %d Zeichen

source: your email address
de: Ihre E-Mail-Adresse

source: email address is required
de: E-Mail-Adresse ist erforderlich

source: this email is already used by someone else, please choose another
de: Diese E-Mail wird bereits von jemand anderem verwendet, bitte wählen Sie eine andere

source: choose password
de: Wählen Sie Ihr Passwort

source: password is required
de: Kennwort erforderlich

source: retype password
de: Passwort wiederholen

source: please, retype your password
de: Bitte geben Sie Ihr Passwort nochmals ein

source: sorry, entered passwords did not match, please try again
de: sorry, eingegebenen Passwörter stimmer nicht überein, bitte versuchen Sie es erneut

source: title
de: Titel

source: please enter a descriptive title for your question
de: Bitte wählen Sie einen aussagekräftigen Titel für Ihre Frage

source: title must be must be at least %s characters
de: Titel muss muss mindestens %s Zeichen lang sein

source: content
de: Inhalt

source: question content must be at least %s characters
de: Der Inhalt muss mindestens %s Zeichen lang sein

source: answer content must be at least %s characters
de: Die Antwort muss mindestens %s Zeichen lang sein

source: Tags are short keywords, with no spaces within. At least %(min)s and up to %(max)s tags can be used.
de: Tags sind kurze Stichworte, ohne Leerzeichen. Sie können zwischen %(min)s und und %(max)s Tags verwenden - einzelne Tags mit Leerzeichen voneinander trennen!

source: please use between %(min)s and %(max)s tags
de: bitte taggen Sie die Frage mit mindestens %(min)s und höchstens %(max)s Tags

source: please use between %(min)s and %(max)s characters in you tags
de: benutzen Sie bitte zwischen %(min)s und %(max)s Zeichen für Ihre Tags

source: You don't have enough reputation to create new tags. The following tags do not exist yet: %s
de: Sie haben nicht genug Reputationspunkte, um neue Tags erstellen. Die folgenden Tags existieren noch nicht: %s

source: if you choose community wiki option, the question and answer do not generate points and name of author will not be shown
de: wenn Sie die Community Wiki Option wählen, dann werden für die Frage und Antwort keine Reputationspunkte generiert und der Name des Autors nicht angezeigt

source: update summary:
de: aktualisieren Zusammenfassung:

source: enter a brief summary of your revision (e.g. fixed spelling, grammar, improved style, this field is optional)
de: Geben Sie eine kurze Zusammenfassung Ihrer Version (z. B. korrigierte Rechtschreibung, Grammatik, verbesserter Stil, dieses Feld ist optional)

source: Your message:
de: Ihre Nachricht:

source: Your name:
de: Ihr Name:

source: Email (not shared with anyone):
de: E-Mail (nicht an Dritte weitergegeben):

source: this email does not have to be linked to gravatar
de: diese E-Mail muss nicht mit Gravatar verknüpft werden

source: Real name
de: Bürgerlicher Name

source: Website
de: Webseite

source: Location
de: Ort

source: Date of birth
de: Geburtsdatum

source: will not be shown, used to calculate age, format: YYYY-MM-DD
de: wird nicht angezeigt, wird verwendet, um Alter zuberechnen, Format: YYYY-MM-DD

source: Profile
de: Profil

source: Screen name
de: Benutzername

source: this email has already been registered, please use another one
de: Diese E-Mail wurde bereits registriert, nutzen Sie bitte eine andere

source: Instantly
de: Sofort

source: No notifications
de: Keine Neuigkeiten

source: Please, configure your APP_URL setting from the local settings file.
de: Bitte, konfigurieren Sie Ihre APP_URL Einstellung aus der lokalen Einstellungen Datei.

source: First time here? Check out the <a href="%s">FAQ</a>!
de: Zum ersten Mal hier? Schauen Sie doch mal in unser <a href = "%s">FAQ</a>!

source: You
de: Sie

source: on %(link)s
de: auf %(link)s

source: comment
de: kommentieren

source: Unknown
de: Unbekannt

source: No description available
de: Keine Beschreibung vorhanden

source: post
de: senden

source: [Unpublished] %s
de: [nicht Veröffentlicht] %s

source: [deleted]
de: [gelöscht]

source: [closed]
de: [geschlossen]

source: interesting
de: interessant

source: ignored
de: ignoriert

source: asked-by
de: gefragt-von

source: answered-by
de: beantwortet-von

source: subscribed-by
de: abonnierten-von

source: Badges config
de: Konfiguration der Auszeihnungen

source: Configure badges on your OSQA site.
de: Konfiguriere Auszeihnungen auf Ihrer Website OSQA.

source: Accepting answers
de: Antworten akzeptieren

source: Disallow answers to be accepted
de: Verbieten Antworten akzeptiert werden

source: How many accepted answers are allowed per question. Use 0 for no limit.
de: Wie viele akzeptiert Antworten pro Frage erlaubt. Verwenden Sie 0 für kein Limit.

source: Maximum accepted answers per user/question
de: Maximale akzeptiert Antworten pro Benutzer / Frage

source: If more than one accpeted answer is allowed, how many can be accepted per single user per question.
de: Wenn mehr als eine Antwort accpeted erlaubt ist, kann, wie viele pro Einzelplatzlizenz pro Frage angenommen.

source: Users an accept own answer
de: Benutzer eine eigene Antwort zu akzeptieren

source: Are normal users allowed to accept their own answers..
de: Sind normale Benutzer erlaubt, ihre eigenen Antworten zu akzeptieren ..

source: Basic settings
de: Grundeinstellungen

source: The basic settings for your application
de: Die grundlegenden Einstellungen für Ihre Anwendung

source: Application logo
de: Anwendung logo

source: Your site main logo.
de: Ihre Website Hauptlogo.

source: Your site favicon.
de: Ihr Favicon.

source: Application title
de: Titel der Anwendung

source: The title of your application that will show in the browsers title bar
de: Der Titel Ihrer Anwendung, die im Browser Titelleiste zeigen,

source: Application short name
de: Anwendung Kurznamen

source: Application keywords
de: Anwendung Stichworte

source: The meta keywords that will be available through the HTML meta tags.
de: Die Meta-Keywords, die verfügbar sein wird durch den HTML-Meta-Tags.

source: Application description
de: Beschreibung der Anwendung

source: The description of your application
de: Die Beschreibung der Anwendung

source: Copyright notice
de: Copyright-Hinweis

source: The copyright notice visible at the footer of your page.
de: Der Copyright-Vermerk sichtbar am Fußzeile Ihrer Seite.

source: The URL provided for users to get support. It can be http: or mailto: or whatever your preferred support scheme is.
de: Die URL für die Benutzer zur Verfügung gestellt, um Unterstützung zu erhalten. Oder was auch immer Ihre bevorzugte Förderung ist: Es kann http:oder mailto sein.

source: Contact URL
de: Kontakt URL

source: The URL provided for users to contact you. It can be http: or mailto: or whatever your preferred contact scheme is.
de: Die angegebene URL für Benutzer, die Sie zu kontaktieren. Oder was auch immer Ihre bevorzugte Kontakt Schema ist: Es kann http:oder mailto sein.

source: Email settings
de: E-Mail-Einstellungen

source: Email server and other email related settings.
de: E-Mail-Server und andere E-Mail-bezogene Einstellungen.

source: E-Mail settings test
de: E-Mail-Einstellungen Test

source: Test the current E-Mail configuration.
de: Testen Sie die aktuelle E-Mail-Konfiguration.

source: The SMTP server through which your application will be sending emails.
de: Der SMTP-Server, über den Ihre Anwendung werden E-Mails.

source: The port on which your SMTP server is listening to. Usually this is 25, but can be something else.
de: Der Port, auf dem der SMTP-Server hört. Normalerweise ist dies 25, kann aber etwas anderes sein.

source: Email User
de: E-Mail Benutzer

source: The username for your SMTP connection.
de: Der Benutzername für SMTP-Verbindung.

source: Email Password
de: E-Mail Passwort

source: The password for your SMTP connection.
de: Das Passwort für Ihren SMTP-Verbindung.

source: Use TLS
de: Verwenden Sie TLS

source: Whether to use TLS for authentication with your SMTP server.
de: Ob TLS für die Authentifizierung mit Ihrem SMTP-Server zu verwenden.

source: Site 'from' Email Address
de: Seite 'von' E-Mail-Adresse

source: The address that will show up on the 'from' field on emails sent by your website.
de: Die Adresse, die Show wird auf dem Feld 'Von' auf E-Mails von Ihrer Website gesendet.

source: Email Subject Prefix
de: E-Mail Betreff Präfix

source: Email footer text, usually "CAN SPAM" compliance, or the physical address of the organization running the website. See <a href="http://en.wikipedia.org/wiki/CAN-SPAM_Act_of_2003">this Wikipedia article</a> for more info.
de: Email Fußzeile, in der Regel "Can Spam" Compliance, oder die physikalische Adresse der Organisation laufen die Website. Siehe <a href="http://en.wikipedia.org/wiki/CAN-SPAM_Act_of_2003"> dieser Wikipedia-Artikel </a> für weitere Informationen.

source: Email Border Color
de: Email Randfarbe

source: The outter border color of the email base template
de: Die outter Rahmenfarbe des E-Mail-Basisvorlage

source: A valid css string to be used to style email paragraphs (the P tag).
de: Eine gültige Zeichenfolge, die css style email Absätze (die P-Tag) verwendet werden.

source: Email Link Style
de: E-Mail Link Stil

source: A valid css string to be used to style email links (the A tag).
de: Eine gültige Zeichenfolge, die css Stil E-Mail-Links (die A-Tag) verwendet werden.

source: External Keys
de: Externe Keys

source: Keys for various external providers that your application may optionally use.
de: Keys für verschiedene externe Anbieter, die Ihre Anwendung wahlweise verwenden kann.

source: This is the code you get when you register your site at <a href='https://www.google.com/webmasters/tools/'>Google webmaster central</a>.
de: Dies ist der Code, den Sie erhalten, wenn Sie Ihre Website registrieren Sie sich unter <a href='https://www.google.com/webmasters/tools/'> Google Webmaster-Zentrale </a>.

source: Google analytics key
de: Google Analytics Schlüssel

source: Your Google analytics key. You can get one at the <a href='http://www.google.com/analytics/'>Google analytics official website</a>
de: Ihre Google Analytics-Taste. Sie können einen an der <a href='http://www.google.com/analytics/'> Google Analytics offiziellen Website zu erhalten </a>

source: Form settings
de: Formular-Einstellungen

source: General settings for the OSQA forms.
de: Allgemeine Einstellungen für die OSQA Formen.

source: Enable community wiki
de: Aktivieren Community Wiki

source: Can questions or answers be marked as community wiki.
de: Kann Fragen oder Antworten als Community Wiki markiert werden.

source: Limit tag creation
de: Beschränken tag Schöpfung

source: Limit tag creation to super users, staff or users with a minimum reputation.
de: Beschränken tag der Erstellung bis zur Super User, Mitarbeiter oder Benutzer mit einem Minimum Ruf.

source: Minimum number of characters for a question's title
de: Minimale Anzahl der Zeichen für eine Frage-Titel

source: The minimum number of characters a user must enter into the title field of a question.
de: Die minimale Anzahl der Zeichen muss ein Benutzer in das Feld Titel einer Frage geben.

source: Minimum number of characters for a question's content
de: Minimale Anzahl der Zeichen für eine Frage zum Inhalt

source: The minimum number of characters a user must enter into the content field of a question.
de: Die minimale Anzahl der Zeichen muss ein Benutzer in das Feld für den Inhalt einer Frage geben.

source: Empty question content
de: Leer Frage Inhalt

source: If a question's content can be empty.
de: Wenn Sie eine Frage zum Inhalt kann leer sein.

source: Required number of tags per question
de: Erforderliche Anzahl von Tags pro Frage

source: How many tags are required in questions.
de: Wie viele Tags in Fragen erforderlich.

source: Maximum number of tags per question
de: Maximale Anzahl von Tags pro Frage

source: How many tags are allowed in questions.
de: Wie viele Tags in Fragen erlaubt.

source: Minimum length of a tag
de: Minimale Länge einer Variablen

source: How short a tag can be.
de: Wie kurz ein Tag sein kann.

source: Maximum length of a tag
de: Maximale Länge eines tag

source: How long a tag can be.
de: Wie lange ein Tag sein kann.

source: Minimum number of characters for a comment
de: Minimale Anzahl der Zeichen für einen Kommentar

source: The minimum number of characters a user must enter into the body of a comment.
de: Die minimale Anzahl von Zeichen, die ein Benutzer muss in den Körper eines Kommentars geben.

source: Maximum length of comment
de: Maximale Länge der Kommentar

source: The maximum number of characters a user can enter into the body of a comment.
de: Die maximale Anzahl an Zeichen, die ein Benutzer in den Körper eines Kommentars eingeben.

source: Allow markdown in comments
de: Erlauben Abschlag in den Kommentaren

source: Allow users to use markdown in comments.
de: Benutzern erlauben, Abschlag in den Kommentaren zu verwenden.

source: Show author gravatar in comments
de: Zeigen Autor Gravatar in Kommentare

source: Show the gravatar image of a comment author.
de: Lassen Sie sich die Gravatar Bild eines Kommentars Autor.

source: context
de: Kontext

source: default
de: Standard

source: Change this:
de: Ändern Sie dies:

source: Minimum reputation config
de: Minimum Ruf Config
