Repository: Hakayati/paleonaut
Catalog: osqa/locale/*/LC_MESSAGES/django.po
Languages: de

source: see tags
de: Tags anzeigen

source: System down for maintenance
de: System für Wartungsarbeiten heruntergefahren

source: Account functions
de: Konto-Funktionen

source: Change password
de: Kennwort ändern

source: Give your account a new password.
de: Geben Sie Ihrem Account ein neues Passwort.

source: Edit answer
de: Antwort editieren

source: hide preview
de: Vorschau ausblenden

source: show preview
de: Vorschau anzeigen

source: back
de: zurück

source: select revision
de: Revision auswählen

source: Toggle the real time Markdown editor preview
de: Umschalten zur Echtzeit Markdown-Editor Vorschau

source: toggle preview
de: zur Vorschau umschalten

source: Save edit
de: Änderungen speichern

source: Cancel
de: Abbrechen

source: answer tips
de: Tipps zu Antworten

source: please make your answer relevant to this community
de: Bitte formulieren Sie Ihre Frage so, dass sie relevant zur Community ist

source: try to give an answer, rather than engage into a discussion
de: Versuchen Sie ine Antwort zu geben, anstatt sich in Diskussionen zu verstricken

source: please try to provide details
de: Versuchen Sie detaillierte Angaben zu machen

source: be clear and concise
de: Seien Sie klar und präzise

source: see frequently asked questions
de: häufig gestellte Fragen ansehen

source: Ask a question
de: Stellen Sie eine Frage

source: You are welcome to start submitting your question anonymously.
de: Sie können Ihre Frage anonym stellen

source: After submiting your question, you will be redirected to the login/signup page. Your question will be saved in the current session and will be published after you login with your existing account, or signup for a new account
de: Nachdem Sie die Frage gestellt haben werden Sie zur Einloggen/Anmeldung Seite weitergeleitet. Ihre Frage wird gespeichert und wird veröffentlicht, sobald sie sich angemeldet haben oder ein neues Konto angelegt haben

source: and validate your email.
de: und bestätigen Sie Ihre E-Mail.

source: Remember, your question will not be published until you validate your email.
de: Denken Sie daran, Ihre Frage nicht veröffentlicht, bis Sie Ihre E-Mail bestätigt haben.

source: Send me a validation link.
de: Schicken Sie mir einen Bestätigungs-Link.

source: (required)
de: (Pflichtfeld)

source: Login/signup to post your question
de: Anmeldung / Registrierung um eine Frage zu stelle

source: Ask your question
de: Stellen Sie Ihre Frage

source: Badge
de: Auszeichnung

source: The users have been awarded with badges:
de: Diese Benutzer wurden ausgezeichnet:

source: Badges summary
de: Zusammenfassung der Auszeichnungen

source: Badges
de: Auszeichnung

source: Community gives you awards for your questions, answers and votes.
de: Die Community gibt Ihnen Auszeichnungen für Ihre Fragen, Antworten und Votes.

source: Below is the list of available badges and number of times each type of badge has been awarded.
de: Unten ist die Liste der verfügbaren Auszeichnung und wie oft jede Auszeichnung vergeben wurde.

source: Community badges
de: Auszeichnung der Community

source: gold badge: the highest honor and is very rare
de: Gold Auszeichnung: die höchste Ehre und ist sehr selten

source: gold badge description
de: Beschreibung der Gold Auszeichnung

source: silver badge: occasionally awarded for the very high quality contributions
de: Silber Auszeichnung: gelegentlich fvergeben für die sehr hohe Qualität der Beiträge

source: silver
de: Silber

source: silver badge description
de: Beschreibung der Silber Auszeichnung

source: bronze badge: often given as a special honor
de: Bronze Auszeichnung: oft vergeben als eine besondere Ehre

source: bronze badge description
de: Beschreibung der Bronze Auszeichnung

source: Are you sure?
de: Sind Sie sicher?

source: Yes
de: Ja

source: No
de: Nein

source: Message:
de: Nachricht:

source: Close
de: Schließen

source: word
de: Wort

source: words
de: Wörter

source: character
de: Zeichen

source: characters
de: Zeichen

source: Close question
de: Frage schließen

source: Close the question
de: Schließen Sie die Frage

source: Reasons
de: Gründe

source: OK to close
de: OK, um zu schließen

source: Give us your feedback!
de: Geben Sie uns Ihr Feedback!

source: <span class='big strong'>Dear %(user_name)s</span>, we look forward to hearing your feedback. Please type and send us your message below.
de: <span class='big strong'> Lieber %(user_name)s </span>, wir freuen uns auf Ihr Feedback. Bitte geben Sie Ihre Nachricht unten ein.

source: <span class='big strong'>Dear visitor</span>, we look forward to hearing your feedback. Please type and send us your message below.
de: <span class='big strong'> Lieber Besucher </span>, wir freuen uns auf Ihr Feedback. Bitte geben Sie Ihre Nachricht unten ein.

source: (this field is required)
de: (Dieses Feld wird benötigt)

source: Send Feedback
de: Feedback senden

source: back to home page
de: Zurück zur Startseite

source: ask a question
de: eine Frage stellen

source: search
de: Suchen

source: questions
de: Fragen

source: users
de: Benutzer

source: welcome to
de: Willkommen bei

source: Logout
de: Abmelden

source: As a registered user you can login with your OpenID, log out of the site or permanently remove your account.
de: Als registrierter User können Sie sich mit OpenID anmelden, abmelden oder dauerhaft das Konto entfernen

source: Logout now
de: jetzt Abmelden

source: Markdown Help
de: Hilfe zu Markdown

source: This document describes some of the more important parts of Markdown (for writers, that is). There's a lot more to the syntax than is mentioned here, though. To get the full syntax documentation, go to John Gruber's <a href="http://daringfireball.net/projects/markdown/syntax" rel="nofollow">Markdown Syntax</a> page
de: Dieses Dokument beschreibt einige der wichtigsten Teil von Markdown. Es gibt jedoch eine Menge mehr an Syntax, als hier erwähnt ist. Um die vollständige Syntax Dokumentation zu bekommen, gehen Sie zu John Grubers <a href="http://daringfireball.net/projects/markdown/syntax" rel="nofollow"> Markdown Syntax </a> Seite

source: For top-level headers underline the text with equal signs. For second-level headers use dashes to underline.
de: Setext-artige Kopfzeilen werden mit Gleichheitszeichen (für Überschriften erster Ebene) und Bindestrichen (für die zweite Ebene) "unterstrichen".

source: This is an H1
de: Dies ist H1

source: This is an H2
de: Dies ist H2

source: If you would rather, you can prefix headers with a hash (#) symbol instead. The number of hash symbols indicates the header level. For example, a single hash indicates a header level of one while two indicates the second header level:
de: Wenn gewünscht können atx-artige Kopfzeilen auch "geschlossen" werden. Dies ist nur Kosmetik -- es kann genutzt werden wenn es besser aussieht. Die Zahl der schließenden Rauten-Zeichen muss nicht einmal der Zahl der öffnenden Zeichen entsprechen.

source: This is an H3
de: Dies ist H3

source: Which you choose is a matter of style. Whichever you thinks looks better in the text document. In both cases, the final, fully formatted, document looks the same.
de: Der Stil kann beliebig gewählt werden.

source: Paragraphs
de: Absätze

source: Paragraphs are surrounded by blank lines.
de: Absätze werden durch Leerzeilen umgeben.

source: This is paragraph one.
de: Dies ist Absatz eins.

source: This is paragraph two.
de: Dies ist Absatz zwei.

source: There are two parts to every link. The first is the actual text that the user will see and it is surrounded by brackets. The second is address of the page you wish to link to and it is surrounded in parenthesis.
de: Ein Link besteht aus zwei Teilen Der erste ist der eigentliche Text, den die Benutzer sehen - umgeben von eckigen Klammern. Der zweite ist die Adresse der Seite die Sie verlinken möchten - umgeben von runden Klammern

source: Formatting
de: Formatierung

source: To indicate bold text surround the text with two star (*) symbols or two underscore (_) symbols:
de: Um Fettschrift zu zeigen umgeben Sie den Text mit zwei Sternchen (*)oder zwei Unterstrichwn (_):

source: This is bold
de: Das ist fett

source: This is also bold
de: Dies ist auch fett

source: To indicate italicized text surround the text with a single star (*) symbol or underscore (_) symbol:
de: Um Text in Kursivschrift darzustellen, umgeben Sie den Text mit einem einzigen Stern (*) oder Unterstrich (_):

source: This is italics
de: Dies ist kursiv

source: This is also italics
de: Dies ist auch kursiv

source: To indicate italicized and bold text surround the text with three star (*) symbol or underscore (_) symbol:
de: Um den Text kursiv und fett darzustellen, umgeben Sie den Text mit drei Sternen (*) oder Unterstrichen (_):

source: This is bold and italics
de: Das ist fett und kursiv

source: This is also bold and italics
de: Dies ist auch fett und kursiv

source: To create an indented area use the right angle bracket (&gt;) character before each line to be included in the blockquote.
de: Um einen vertieften Bereich zu erstellen benutzen Sie die rechte spitzen Klammer (>) vor jede Zeile

source: This is part of a blockquote.
de: Dies ist Teil einer blockquote.

source: This is part of the same blockquote.
de: Dies ist Teil der gleichen blockquote.

source: Rather than putting it in front of each line to include in the block quote you can put it at the beginning and end the quote with a newline.
de: Anstatt ihn vor jeder Zeile im Block Zitat umfassen können Sie es am Anfang setzen und am Ende das Zitat mit einem Zeilenumbruch.

source: This continues the blockquote even though there's no bracket.
de: Damit setzt sich der blockquote obwohl es keine Halterung.

source: The blank line ends the blockquote.
de: Die Leerzeile beendet die blockquote.

source: Lists
de: Listen

source: To create a numbered list in Markdown, prefix each item in the list with a number followed by a period and space. The number you use actually doesn't matter.
de: Um eine nummerierte Liste in Markdown zu erstellen, Vorwahl jedes Element in der Liste mit einer Reihe von einem Punkt und Leerzeichen. Die Nummer, die Sie verwenden tatsächlich keine Rolle.

source: Item
de: Stück

source: To create a bulleted list, prefix each item in the list with a star (*) character.
de: Um eine Aufzählung zu erstellen, Vorwahl jedes Element in der Liste mit einem Sternchen (*) Charakter.

source: A list item
de: Eine Liste Artikel

source: Another list item
de: Ein weiteres Listenelement

source: A third list item
de: Eine drittes Listenelement

source: A Lot More
de: Viel mehr

source: There's a lot more to the Markdown syntax than is mentioned here. But for creative writers, this covers a lot of the necessities. To find out more about Markdown than you'd ever want to really know, <a href="http://daringfireball.net/projects/markdown/syntax" target="_blank" rel="nofollow">go to the Markdown page where it all started</a>.
de: Es gibt eine Menge mehr auf die Markdown-Syntax als hier erwähnt. Aber für kreative Schreiber, deckt dies eine Menge von den Notwendigkeiten. Um mehr zu erfahren über Markdown, als Sie jemals wollen wirklich wissen, <a href = "http://daringfireball.net/projects/markdown/syntax " target = "_blank " rel = "nofollow "> zur Markdown Seite wo alles begann </a>.

source: Please prove that you are a Human Being
de: Bitte beweisen, dass du ein Mensch bist

source: I am a Human Being
de: Ich bin ein Mensch

source: Search
de: Suchen

source: using your browser.
de: mit Ihrem Browser.

source: posts per page
de: Beiträge pro Seite

source: previous
de: vorgerige

source: current page
de: aktuellen Seite

source: page number
de: Seitenzahl

source: number - make blank in english
de: Zahl - für Englisch frei lassen

source: next page
de: nächste Seite

source: Privacy policy
de: Datenschutz

source: general message about privacy
de: Allgemeines über Privatsphäre

source: Site Visitors
de: Site-Besucher

source: what technical information is collected about visitors
de: welche technische Informationen über die Besucher gesammelt werden

source: details on personal information policies
de: Details zu Regelungen bezüglich persönlichen Informationen

source: Other Services
de: Andere Dienstleistungen

source: details on sharing data with third parties
de: Einzelheiten über den Austausch von Daten mit Dritten

source: cookie policy details
de: Details zu Cookie-Richtlinien

source: Policy Changes
de: Änderung der Richtlinien

source: how privacy policies can be changed
de: wie Datenschutzrichtlinien geändert werden können

source: see questions tagged '%(tagname)s'
de: Fragen getagged mit' %(tagname)s' anzeigen

source: The question has been closed for the following reason "%(close_reason)s" by
de: Die Frage ist aus dem folgenden Grund geschlossen "%(close_reason)s" durch

source: One Answer:
de: %(counter)s Antworten:

source: Your answer
de: Ihre Antwort

source: Be the first one to answer this question!
de: Seien Sie der Erste, der diese Frage beantworten!

source: Login/Signup to Post Your Answer
de: Anmelden/Einloggen um Ihre Antwort zu veröffentlichen

source: Answer Your Own Question
de: Antworten Sie auf Ihre eigene Frage

source: Answer the question
de: Diese Frage beantworten

source: Question tags
de: Tags von Fragen

source: see questions tagged
de: getaggte Fragen anzeigen

source: using tags
de: mithilfe von Tags

source: question asked
de: Frage gestellt

source: question was seen
de: Frage wurde gesehen

source: times
de: mal

source: last updated
de: zuletzt aktualisiert

source: Related questions
de: Ähnliche Fragen

source: Edit question
de: Frage bearbeiten

source: Title Tips
de: Tipps zu Titeln

source: What Are Tags
de: Was sind Tags

source: Change tags
de: Tags ändern

source: tags are required
de: Tags sind erforderlich

source: maxlength: "up to %(max_number_of_tags)s tags, less than %(max_length_of_tags)s characters each"
de: maximale Länge: "bis %(max_number_of_tags)s-Tags, weniger als %(max_length_of_tags)s Zeichen jeweils "

source: Why use and modify tags?
de: Warum Tags benutzen und abändern?

source: tags help us keep Questions organized
de: Tags helfen Sie uns die Fragen zu organisieren

source: tag editors receive special awards from the community
de: Tag-Editoren erhalten besondere Auszeichnungen der Community

source: answers
de: Antworten

source: votes
de: Stimmen

source: views
de: Aufrufe

source: subscribe to question RSS feed
de: RSS-Feed der Fragen abonnieren

source: Reopen question
de: Frage wider öffnen

source: Open the previously closed question
de: Öffnen einer zuvor geschlossene Frage

source: The question was closed for the following reason
de: Die Frage wurde aus folgendem Grund geschlossen

source: reason - leave blank in english
de: Grund - freilassen falls in Englisch

source: on
de: auf

source: date closed
de: geschlossen am

source: Reopen this question
de: Diese Frage wieder öffnen

source: Revision history
de: Versionsgeschichte

source: click to hide/show revision
de: klick verbergen/anzeigen der Revision

source: Search in %(app_name)s
de: Suche in %(app_name)s

source: Follow this question
de: Dieser Frage folgen

source: By Email
de: Per E-Mail

source: You were automatically subscribed to this question.
de: Diese Frage wurde automatisch für Sie aboniert

source: You are subscribed to this question.
de: Sie haben diese Frage aboniert

source: You are not subscribed to this question.
de: Sie haben diese Frage nicht aboniert

source: unsubscribe me
de: abmelden

source: subscribe me
de: abonnieren

source: (you can adjust your notification settings on your <a href="%(subscriptions_url)s">profile</a>)
de: (Sie können Ihre Benachrichtigungs-Einstellungen auf Ihrem <a href="%(subscriptions_url)s">Profil</a> anpassen)

source: Once you sign in you will be able to subscribe for any updates here
de: Sie können Updates abonnieren falls Sie angemeldet sind

source: By RSS
de: Durch RSS

source: subscribe to answers
de: Antworten abonnieren

source: Answers
de: Antworten

source: subscribe to comments and answers
de: Antworten und Kommentare abonnieren

source: Answers and Comments
de: Antworten und Kommentare

source: Interesting tags
de: Interessante Tags

source: see questions tagged '%(tag_name)s'
de: Fragen getagged mit ' %(tag_name)s' anzeigen

source: remove '%(tag_name)s' from the list of interesting tags
de: entfernen ' %(tag_name)s' aus der Liste der interessanten Tags

source: Add
de: Hinzufügen

source: Ignored tags
de: Ignorierte Tags

source: remove '%(tag_name)s' from the list of ignored tags
de: entfernen ' %(tag_name)s' aus der Liste der ignorierten Tags

source: keep ignored questions hidden
de: ignorierte Fragen ausblenden

source: Tag list
de: Tag-Liste

source: All tags matching query
de: Alle Tags zur Abfrage

source: Nothing found
de: Nichts gefunden

source: Authentication settings
de: Authentifizierungseinstellungen

source: These are the external authentication providers currently associated with your account.
de: Das sind die externen Authentifizierungs-Provider, die derzeit mit Ihrem Account verknüpft sind.

source: You currently have no external authentication provider associated with your account.
de: Sie haben derzeit keine externe Authentifizierungs-Provider mit Ihrem Account verknüpft.

source: Add new provider
de: Hinzufügen eines neuen Authentifizierungs-Provider

source: This is where you can change your password. Make sure you remember it!
de: Hier können Sie ihr Passwort ändern. Vergessen Sie es nicht!

source: You can set up a password for your account, so you can login using standard username and password!
de: Sie können ein Passwort für Ihr Konto einrichten - dann können Sie sich normal mit Benutzername und Passwort einloggen!

source: Create password
de: Kennwort erstellen

source: Connect your OpenID with this site
de: Verbinden Sie Ihre OpenID mit dieser Website

source: Connect your OpenID with your account on this site
de: Verbinden Sie Ihre OpenID mit Ihrem Paleodiet-Konto

source: You are here for the first time with
de: Sie sind hier zum ersten Mal eingeloggt mit

source: Please choose your screen name and confirm your email address. A valid email address is necessary to receive notifications about activity in the areas of this community you're most interested in, and will help you become an involved participant in this community.
de: Bitte wählen Sie Ihren Benutzernamen und bestätigen Sie Ihre Email-Adresse. Eine gültige Email-Adresse ist erforderlich, damit Sie Benachrichtigungen erhalten können zu Aktivitäten Ihrer Community, und um selbst daran teilzunehmen.

source: This account already exists, please use another.
de: Dieses Konto existiert bereits, bitte benuzten Sie etwas anderes

source: create account
de: Konto erstellen

source: This e-mail has already been validated
de: Diese E-Mail wurde bereits validiert

source: Already validated
de: Bereits validiert

source: %(prefix)s Your email validation link %(app_name)s
de: %(prefix)s Ihr E-Mail-Validierungs link für %(app_name)s

source: Please use the following link to help us verify your email address:
de: bitte benutzen Sie den folgenden Link um ihre Email zu verifizieren:

source: Validate my email address
de: E-Mail-Adresse bestätigen

source: If the above link is not clickable, copy and paste this url into your web browser's address bar:
de: Wenn der Link ist nicht anklickbar ist, kopieren Sie diese URL in Ihre Browser-Adressleiste:

source: Copy and paste this url into your web browser's address bar to help us verify your email address:
de: Kopieren Sie diese URL in Ihren Browser-Adresszeile, um Ihre E-Mail zu verifizieren

source: Login
de: Anmelden

source: User login
de: Benutzeranmeldung

source: Or...
de: Oder ...

source: Validate my email after I login.
de: Meine e-Mail bestätigen sobald ich angemeldet bin

source: Click
de: Klick

source: if you're having trouble signing in.
de: wenn Sie Probleme haben sich anzumelden

source: Enter your
de: Geben Sie Ihre

source: Why use OpenID?
de: Warum OpenID?

source: with openid it is easier
de: mit OpenID ist es einfacher

source: reuse openid
de: openid wiederverwenden

source: openid is widely adopted
de: OpenID ist weit verbreitet

source: openid is supported open standard
de: OpenID ist ein offener Standard

source: Find out more
de: Erfahren Sie mehr

source: Get OpenID
de: OpenID beantragen

source: %(prefix)s Temporary login link
de: %(prefix)s Login-Link für kurze Zeit

source: The following link grants you a one time access to your account at %(app_name)s.
de: Der folgende Link gewährt Ihnen einen einmaligen Zugriff auf Ihr Konto bei %(app_name)s.

source: Go to your account
de: Gehen Sie zu Ihrem Konto

source: The following url grants you a one time access to your account at %(app_name)s.
de: Die folgende url gewährt Ihnen eine einmalige Zugriff auf Ihr Konto bei %(app_name)s.

source: Request temporary login key
de: Fordern Sie einen temporäre Login Schlüssel an

source: Account: request temporary login key
de: Konto: temporäre Login Schlüssel beantragen

source: If you're experiencing problems accessing your account, or if you forgot your password, here you can request a temporary login key. Fill out your account email and we'll send you a temporary access link that will enable you to access your account. This token is valid only once and for a limited period of time.
de: Wenn Sie Probleme haben auf Ihr Konto zuzugreifen, oder falls Sie Ihr Passwort vergessen haben sollten, dann können Sie hier eine kurzzeitig gültigen Login-Schlüssel anfordern. Geben Sie Ihre E-Mail an und wir senden Ihnen einen zeitlich begrenzt gültigen link zu, der Ihnen Zugriff auf Ihr Konto gibt. Dieser Schlüssel ist nur einmalig verwendbar.

source: Send link
de: Link versenden

source: %(prefix)s Welcome to %(app_name)s
de: %(prefix)s Willkommen zu %(app_name)s

source: Howdy and welcome to %(app_name)s. We know you're busy, so we'll keep this real simple.
de: Hallo und Willkommen zu %(app_name)s. Wir wissen, dass Sie beschäftigt sind - deswegen machen wir es kurz.

source: Here's your login info (store it in a cool dry place):
de: Hier sind Ihre Login-Informationen (bitte kühl & trocken lagern):

source: Username:
de: Benutzername:

source: Password: As IF we would send your password in cleartext!
de: Passwort: Nein, das senden wir Ihnen natürlich nicht als Klartext!

source: The following link will help us verify your email address:
de: Bitte klicken Sie auf diesen Link, um Ihre Email-Adresse zu verifizieren:

source: Answer by %(author)s
de: Antwort von %(author)s

source: %(who)s has selected this answer as the correct answer
de: %(who)s hat diese Antwort als die richtige Antwort ausgewählt

source: mark this answer as the accepted answer
de: Markieren Sie diese Antwort als die akzeptierte Antwort

source: Award %(awarded_user)s with reputation points.
de: %(awarded_user)s Reputationspunkte geben

source: I like this comment (click again to cancel)
de: Ich mag diesen Kommentar (klicken Sie erneut, um abzubrechen)

source: Edit comment
de: Kommentar bearbeiten

source: Delete comment
de: Kommentar löschen

source: Convert comment to answer
de: Kommentar zu Antwort machen

source: showing %(showing)s of %(total)s
de: zeige %(showing)s aus %(total)s

source: show all
de: alle anzeigen

source: add new comment
de: Neuen Kommentar abgeben

source: characters needed
de: Zeichen nötig

source: characters left
de: Zeichen übrig

source: comment
de: kommentieren

source: cancel
de: abbrechen

source: just now
de: gerade eben

source: Place the comment under:
de: Platzieren Sie den Kommentar unter:

source: Convert to question
de: Zur Frage machen

source: mark/unmark this question as favorite (click again to cancel)
de: markieren/nicht markieren dieser Frage als Favorit (klicken Sie erneut, um abzubrechen)
